Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Total Expense
af: Totale uitgawe
ar: المصروفات الإجمالية
as: মুঠ ব্যয়
az: Ümumi xərclər
be: Агульныя выдаткі
bn: মোট ব্যয়
bs: Ukupni trošak
ca: Despesa total
cs: Celkové náklady
cy: Cyfanswm Gwariant
de: Gesamtkosten
el: Συνολική Δαπάνη
et: Kokku kulu
eu: Gastu guztira
fa: مجموع هزینه
gl: Gasto total
gu: કુલ ખર્ચ
he: סך הכל הוצאות
hu: Összes kiadás
hy: Ընդհանուր ծախսեր
id: Total Pengeluaran
is: Heildarútgjöld
it: Spese totali
ja: 総経費
kk: Жалпы Шығыс
km: ចំនួនចំណាយសរុប
kn: ಒಟ್ಟು ವೆಚ್ಚ
ko: 총 지출
ky: Жалпы чыгым
lo: ລວມລາຍຈ່າຍທັງໝົດ
lt: Bendros išlaidos
lv: Kopējie izdevumi
mk: Вкупен расход
ml: മൊത്തം ചിലവ്
mr: एकूण खर्च
ms: Jumlah Perbelanjaan
my: စုစုပေါင်းကုန်ကျစရိတ်
ne: कुल खर्च
nl: Totale uitgaven
no: Totale utgifter
pa: ਕੁੱਲ ਖਰਚ
pl: Całkowity koszt
ps: ټول مصرف
pt: Despesa total
ro: Total cheltuieli
ru: Общая сумма расходов
si: මුළු අයිතම
sq: Shuma Totale e Shpenzimeve
sv: Total utgift
sw: Jumla ya Matumizi
ta: மொத்த செலவு
tr: Toplam Gider
uk: Загальні витрати
ur: کل اخراجات
vi: Tổng chi phí

source: Total Sales
af: Totale verkope
ar: إجمالي المبيعات
as: মুঠ বিক্ৰী
az: Ümumi satışlar
be: Агульныя продажы
bn: মোট বিক্রয়
bs: Ukupna prodaja
ca: Vendes totals
cs: Celkové prodeje
cy: Cyfanswm Gwerthiant
de: Gesamtumsatz
el: Συνολικές Πωλήσεις
et: Kokku müük
eu: Salmenta guztira
fa: مجموع فروش
gl: Vendas totais
gu: કુલ વેચાણ
he: סך הכל מכירות
hu: Összes eladás
hy: Ընդհանուր վաճառքներ
id: Total Penjualan
is: Heildarsala
it: Totale vendite
ja: 総売上
kk: Жалпы Сатып Алу
km: ចំនួនលក់សរុប
kn: ಒಟ್ಟು ಮಾರಾಟ
ko: 총 매출
ky: Жалпы сатуу
lo: ລວມການຂາຍທັງໝົດ
lt: Bendros pardavimai
lv: Kopējais pārdošanas apjoms
mk: Вкупна продажба
ml: മൊത്തം വിൽപ്പന
mr: एकूण विक्री
ms: Jumlah Jualan
my: စုစုပေါင်းရောင်းအား
ne: कुल बिक्री
nl: Totale omzet
no: Totalt salg
pa: ਕੁੱਲ ਵਿਕਰੀ
pl: Całkowita sprzedaż
ps: ټول پلور
pt: Vendas totais
ro: Total vânzări
ru: Общая сумма продаж
si: මුළු විකුණුම්
sq: Shuma Totale e Shitjeve
sv: Total försäljning
sw: Jumla ya Uuzaji
ta: மொத்த விற்பனை
tr: Toplam Satış
uk: Загальний обсяг продажів
ur: کل آمدنی
vi: Tổng doanh thu

source: Purchase
af: Aankoop
ar: شراء
as: ক্ৰয়
az: Alış
be: Пакупка
bn: ক্রয়
bs: Kupovina
ca: Compra
cs: Nákup
cy: Prynu
de: Einkauf
el: Αγορά
et: Ost
eu: Erosketa
fa: خرید
gl: Compra
gu: ખરીદી
he: רכישה
hu: Vásárlás
hy: Գնում
id: Pembelian
is: Kaup
it: Acquisto
ja: 購入
kk: Сатып алу
km: ទិញ
kn: ಖರೀದಿ
ko: 구매
ky: Сатып алуу
lo: ການຊື້
lt: Pirkimas
lv: Pirkums
mk: Набавка
ml: വാങ്ങൽ
mr: खरेदी
ms: Beli
my: ဝယ်ယူပါ။
ne: खरीद
nl: Aankopen
no: Kjøp
pa: ਖਰੀਦ
pl: Zakup
ps: پېرودل
pt: Compra
ro: Achiziție
ru: Покупка
si: මිලදී ගැනීම
sq: Blerje
sv: Inköp
sw: Ununuzi
ta: கொள்முதல்
tr: Alış
uk: Покупка
ur: خرید
vi: Mua hàng

source: New Customers
af: Nuwe kliënte
ar: عملاء جدد
as: নতুন গ্ৰাহকসকল
az: Yeni müştərilər
be: Новыя кліенты
bn: নতুন গ্রাহক
bs: Novi kupci
ca: Nous clients
cs: Noví zákazníci
cy: Cwsmeriaid Newydd
de: Neue Kunden
el: Νέοι Πελάτες
et: Uued kliendid
eu: Bezero berriak
fa: مشتریان جدید
gl: Novos clientes
gu: નવા ગ્રાહકો
he: לקוחות חדשים
hu: Új ügyfelek
hy: Նոր հաճախորդներ
id: Pelanggan Baru
is: Nýir viðskiptavinir
it: Nuovi clienti
ja: 新規顧客
kk: Жаңа Клиенттер
km: អតិថិជនថ្មី
kn: ಹೊಸ ಗ್ರಾಹಕರು
ko: 신규 고객
ky: Жаңы кардарлар
lo: ລູກຄ້າໃຫມ່
lt: Nauji klientai
lv: Jauni klienti
mk: Нови клиенти
ml: പുതിയ ഉപഭോക്താക്കൾ
mr: नवीन ग्राहक
ms: Pelanggan Baharu
my: ဖောက်သည်အသစ်များ
ne: नए ग्राहक
nl: Nieuwe klanten
no: Nye kunder
pa: ਨਵੇਂ ਗਾਹਕ
pl: Nowi klienci
ps: نوې مشتریان
pt: Novos clientes
ro: Noi clienți
ru: Новые клиенты
si: නව සැපයුම්
sq: Klientë të Rinj
sv: Nya kunder
sw: Wateja Wapya
ta: புதிய வாடிக்கையாளர்கள்
tr: Yeni Müşteriler
uk: Нові клієнти
ur: نئے صارفین
vi: Khách hàng mới

source: Daily Sales
af: Daaglikse verkope
ar: المبيعات اليومية
as: দৈনিক বিক্ৰী
az: Günlük satış
be: Штодзённыя продажы
bn: দৈনিক বিক্রয়
bs: Dnevna prodaja
ca: Vendes diàries
cs: Denní prodeje
cy: Gwerthiant Dyddiol
de: Tagesumsatz
el: Ημερήσιες Πωλήσεις
et: Päevane müük
eu: Eguneroko salmentak
fa: فروش روزانه
gl: Vendas diarias
gu: દૈનિક વેચાણ
he: מכירות יומיות
hu: Napi eladások
hy: Օրյա վաճառքներ
id: Penjualan Harian
is: Dagleg sala
it: Vendite giornaliere
ja: 日売上
kk: Күнгі Сатып Алу
km: ការលក់ប្រចាំថ្ងៃ
kn: ದೈನಂದಿನ ಮಾರಾಟ
ko: 일일 매출
ky: Күнүмдүк сатуу
lo: ການຂາຍບັນທຶກມື້ນີ້
lt: Kasdieniai pardavimai
lv: Ikdienas pārdošanas
mk: Дневна продажба
ml: ദൈനംദിന വിൽപ്പന
mr: दैनिक विक्री
ms: Jualan Harian
my: နေ့စဉ်အရောင်း
ne: दैनिक बिक्री
nl: Dagelijkse omzet
no: Daglig salg
pa: ਦੈਨਿਕ ਵਿਕਰੀ
pl: Dzienna sprzedaż
ps: یومي پلور
pt: Vendas diárias
ro: Vânzări zilnice
ru: Ежедневные продажи
si: දින විකුණුම්
sq: Shitjet e Ditës
sv: Daglig försäljning
sw: Uuzaji wa Kila Siku
ta: தினசரி விற்பனை
tr: Günlük Satışlar
uk: Щоденні продажі
ur: روزانہ کی آمدنی
vi: Doanh thu hàng ngày

source: Daily Collection
af: Daaglikse versameling
ar: الجمع اليومي
as: দৈনিক সংগ্ৰহ
az: Günlük toplama
be: Штодзённы збор
bn: দৈনিক আদায়
bs: Dnevna naplata
ca: Recollida diària
cs: Denní výběr
cy: Casgliad Dyddiol
de: Tageseinnahmen
el: Ημερήσια Είσπραξη
et: Päevane kogumine
eu: Eguneroko bilketa
fa: جمع‌آوری روزانه
gl: Cobranza diaria
gu: દૈનિક સંગ્રહ
he: אוסף יומי
hu: Napi beszedések
hy: Օրյա հավաքում
id: Pengumpulan Harian
is: Dagleg innheimta
it: Raccolta giornaliera
ja: 日集計
kk: Күнгі Төлем
km: ការរក្សាប្រាក់ប្រចាំថ្ងៃ
kn: ದೈನಂದಿನ ಸಂಗ್ರಹ
ko: 일일 수금
ky: Күнүмдүк чогултуу
lo: ການຮັບເງິນມື້ນີ້
lt: Kasdienė kolekcija
lv: Ikdienas kolekcija
mk: Дневна наплата
ml: ദൈനംദിന ശേഖരണം
mr: दैनिक संग्रह
ms: Pengumpulan Harian
my: နေ့စဉ်စုစည်းမှု
ne: दैनिक संग्रह
nl: Dagelijkse incasso
no: Daglig innsamling
pa: ਦੈਨਿਕ ਇਕੱਠ
pl: Dzienna ściągalność
ps: یومي راټولونه
pt: Cobrança diária
ro: Colectarea zilnică
ru: Ежедневный сбор
si: දින ගෙවීම්
sq: Koleksioni i Ditës
sv: Daglig insamling
sw: Ukusanyaji wa Kila Siku
ta: தினசரி வசூல்
tr: Günlük Tahsilât
uk: Щоденний збір
ur: روزانہ کی وصولی
vi: Thu nợ hàng ngày

source: Instant Privacy
af: Onmiddellike privaatheid
ar: خصوصية فورية
as: তাৰাতাৰী গোপনীয়তা
az: Ani gizlilik
be: Мгновенная прыватнасць
bn: তাৎক্ষণিক গোপনীয়তা
bs: Brivnost na trenutak
ca: Privacitat instantània
cs: Okamžité soukromí
cy: Preifatrwydd Ar Unwaith
de: Sofortige Privatsphäre
el: Άμεση Ιδιωτικότητα
et: Kohene privaatsus
eu: Pribatutasun instantaneo
fa: حریم خصوصی فوری
gl: Privacidade instantánea
gu: તાત્કાલિક ગોપનીયતા
he: פרטיות מיידית
hu: Azonnali adatvédelem
hy: Անմիջապես գաղտնիություն
id: Privasi Instan
is: Óumbreytt persónuvernd
it: Privacy immediata
ja: 即時プライバシー
kk: Жедел Құпиялылық
km: ភាពឯកជនរបស់ក្រុមហ៊ុន
kn: ತಕ್ಷಣದ ಖಾಸಗಿ
ko: 즉시 비공개
ky: Дароо купуялык
lo: ສະຫນັບລັດເປັນອາຍຸກັນ
lt: Momentinė privatumo apsauga
mk: Инстантна приватност
ml: ഇൻസ്റ്റന്റ് പ്രൈവസി
mr: तात्काळ गोपनीयता
ms: Kerahsiaan Segera
my: လက်ငင်းကိုယ်ရေးကိုယ်တာ
ne: तुरंत गोपनीयता
nl: Directe privacy
no: Øyeblikkelig personvern
pa: ਤੁਰੰਤ ਗੋਪਨੀਤਾ
pl: Natychmiastowa prywatność
ps: فوري پټتیا
pt: Privacidade instantânea
ro: Confidențialitate instantanee
ru: Мгновенная конфиденциальность
si: ඉහල පෞද්ගලීකරණය
sq: Privatësi E Momentit
sv: Omedelbar sekretess
sw: Faragha Mara Moja
ta: உடனடி தனியுரிமை
tr: Anında Gizlilik
uk: Миттєва конфіденційність
ur: فوری رازداری
vi: Bảo mật tức thì

source: Stock Inventory
af: Voorraadvoorraad
ar: جرد المخزون
as: স্টক ইনভেন্টৰী
az: Stok Inventar
be: Інвентарызацыя запасаў
bn: স্টক ভাণ্ডার
bs: Inventar zaliha
ca: Inventari d'estoc
cs: Inventář zásob
cy: Stoc a Chadwraeth
de: Lagerbestand
el: Αποθέματα Εμπορευμάτων
et: Laoinventuur
eu: Inbentarioa
fa: موجودی انبار
gl: Inventario de existencias
gu: સ્ટોક ઇન્વેન્ટરી
he: מלאי מלאי
hu: Raktárkészlet
hy: Սպառողական պաշարներ
id: Inventaris Stok
is: Vöruinnkaup
it: Inventario di magazzino
ja: 在庫
kk: Склад Деректері
km: បញ្ជីស្តុក
kn: ಷೇರು ಉಗ್ರಾಣ
ko: 재고 목록
ky: Акча инвентаризациясы
lo: ຄັງສານສະຕ໋ອກ
lt: Prekių atsargos
lv: Krājumu inventārs
mk: Инвентар на стока
ml: സ്റ്റോക്ക് ഇൻവെന്ററി
mr: स्टॉक इन्व्हेंटरी
ms: Inventori Stok
my: စတော့စာရင်း
ne: स्टॉक इन्वेंट्री
nl: Voorraadinventaris
no: Lagerbeholdning
pa: ਸਟਾਕ ਇਨਵੈਂਟਰੀ
pl: Stan magazynu
ps: د ذخیره موجودیت
pt: Inventário de estoque
ro: Inventar de stoc
ru: Инвентаризация запасов
si: සම්බන්ධය කටයුතු
sq: Inventari i Stoqeve
sv: Lagerinventering
sw: Hifadhi ya Bidhaa
ta: பங்கு இருப்பு
tr: Stok Envanter
uk: Інвентаризація запасів
ur: اسٹاک کی انوینٹری
vi: Tồn kho

source: Stock Value
af: Voorraadwaarde
ar: قيمة المخزون
as: স্টক মূল্য
az: Stok dəyəri
be: Кошт запасаў
bn: স্টক মূল্য
bs: Vrijednost zaliha
ca: Valor d'estoc
cs: Hodnota zásob
cy: Gwerth Stoc
de: Lagerwert
el: Αξία Αποθεμάτων
et: Laoväärtus
eu: Stock balioa
fa: ارزش موجودی
gl: Valor de existencias
gu: સ્ટોક મૂલ્ય
he: ערך המלאי
hu: Raktárkészlet értéke
hy: Պաշարների արժեք
id: Nilai Stok
is: Vörugildi
it: Valore del magazzino
ja: 在庫価値
kk: Склад Құны
km: តម្លៃស្តុក
kn: ಷೇರು ಮೌಲ್ಯ
ko: 재고 가치
ky: Акча баасы
lo: ຄາສະຕ໋ອກ
lt: Atsargų vertė
lv: Krājumu vērtība
mk: Вредност на стоката
ml: സ്റ്റോക്ക് മൂല്യം
mr: स्टॉक मूल्य
ms: Nilai Stok
my: စတော့တန်ဖိုး
ne: स्टॉक मूल्य
nl: Voorraadwaarde
no: Lagerverdi
pa: ਸਟਾਕ ਕੀਮਤ
pl: Wartość zapasów
ps: د ذخیرې ارزښت
pt: Valor do estoque
ro: Valoarea stocului
ru: Стоимость запасов
si: සම්බන්ධයේ අගය
sq: Vlera e Stoqeve
sv: Lagervärde
sw: Thamani ya Bidhaa
ta: பங்கு மதிப்பு
tr: Stok Değeri
uk: Вартість запасів
ur: اسٹاک کی مالیت
vi: Giá trị hàng tồn kho

source: Low Stocks
af: Lae aandele
ar: مخزونات منخفضة
as: কম স্টক
az: Az stoklar
be: Нізкі запас
bn: নিম্ন স্টক
bs: Niski zalihi
ca: Estocs baixos
cs: Nízké zásoby
cy: Stociau Isel
de: Niedriger Lagerbestand
el: Χαμηλά Αποθέματα
et: Madala tasemega varud
eu: Stock baxua
fa: موجودی کم
gl: Baixas existencias
gu: ઓછી સ્ટોક
he: מלאי נמוך
hu: Alacsony készletek
hy: Բարձր պաշարներ
id: Stok Rendah
is: Lágar birgðir
it: Magazzino basso
ja: 低在庫
kk: Аз Склад
km: ស្តុកទាប
kn: ಕಡಿಮೆ ಷೇರುಗಳು
ko: 낮은 재고
ky: Төмөнкү буюмдар
lo: ສະຕ໋ອກໂທດ
lt: Mažos atsargos
lv: Zemi krājumi
mk: Ниски залихи
ml: കുറഞ്ഞ സ്റ്റോക്ക്
mr: कमी स्टॉक
ms: Stok Rendah
ne: कम स्टॉक
nl: Lage voorraden
no: Lav lagerbeholdning
pa: ਘਟੀਆ ਸਟਾਕ
pl: Niskie stany magazynowe
ps: کمه ذخیره
pt: Estoques baixos
ro: Stocuri reduse
ru: Низкие запасы
si: අවම ප්‍රමාණයාක්
sq: Stoqe të Ulëta
sv: Lågt lagersaldo
sw: Bidhaa Chache
ta: குறைந்த பங்குகள்
tr: Düşük Stoklar
uk: Маленький залишок
ur: کم اسٹاک
vi: Hàng tồn kho thấp

source: Other
af: Ander
ar: آخر
as: অন্যান্য
az: Digər
be: Іншае
bn: অন্য
bs: Ostalo
ca: Altres
cs: Ostatní
cy: Arall
de: Andere
el: Άλλο
et: Muu
eu: Beste
fa: سایر
gl: Outro
gu: અન્ય
he: אחר
hu: Egyéb
hy: Այլ
id: Lainnya
is: Annað
it: Altro
ja: その他
kk: Басқа
km: ផ្សេងៗ
kn: ಇತರ
ko: 기타
ky: Башка
lo: ອື່ນໆ
lt: Kitas
lv: Cits
mk: Други
ml: മറ്റ്
mr: इतर
ms: Lain-lain
my: တခြား
ne: अन्य
nl: Overig
no: Annet
pa: ਹੋਰ
pl: Inne
ps: نور
pt: Outro
ro: Altele
ru: Другое
si: වෙනත්
sq: Tjetër
sv: Annat
sw: Nyingine
ta: மற்றவை
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác

source: Other Income
af: Ander inkomste
ar: دخل آخر
as: অন্যান্য আয়
az: Digər gəlir
be: Іншы даход
bn: অন্যান্য আয়
bs: Ostali prihodi
ca: Altres ingressos
cs: Ostatní příjmy
cy: Incwm Arall
de: Anderes Einkommen
el: Άλλα Έσοδα
et: Muu tulu
eu: Beste sarrera
fa: درآمد دیگر
gl: Outros ingresos
gu: અન્ય આય
he: הכנסה אחרת
hu: Egyéb bevétel
hy: Այլ եկամուտ
id: Pendapatan Lainnya
is: Önnur tekjur
it: Altre entrate
ja: その他収入
kk: Басқа Кіру
km: ចំណូលផ្សេងៗ
kn: ಇತರ ಆದಾಯ
ko: 기타 수입
ky: Башка кирешелер
lo: ລາຍຮວມອື່ນໆ
lt: Kitos pajamos
lv: Citi ieņēmumi
mk: Други приходи
ml: മറ്റ് വരുമാനം
mr: इतर उत्पन्न
ms: Pendapatan Lain
my: အခြားဝင်ငွေ
ne: अन्य आय
nl: Overige inkomsten
no: Annen inntekt
pa: ਹੋਰ ਆਮਦਨ
pl: Inne przychody
ps: نور عاید
pt: Outra receita
ro: Alte venituri
ru: Другие доходы
si: වෙනත් ආදායම්
sq: Të Ardhura Tjera
sv: Annat intäkter
sw: Mapato Mengine
ta: மற்ற வருவாய்
tr: Diğer Gelir
uk: Інший дохід
ur: دیگر آمدنی
vi: Thu nhập khác

# MOBIPOS
source: Pos Saas
as: প'ছ ছাছ
fa: موبی پاس
km: ម៉ូបីផូស
ml: പോസ് സാസ്
pa: ਪੋਸ ਸਾਸ
ps: پوز ساس
si: මොබි පොස්

# newCusotmers
source: New Customers
af: Nuwe kliënte
ar: عملاء جدد
as: নতুন গ্ৰাহকসকল
az: Yeni müştərilər
be: Новыя кліенты
bn: নতুন গ্রাহক
bs: Novi kupci
ca: Nous clients
cs: Noví zákazníci
cy: Cwsmeriaid Newydd
de: Neue Kunden
et: Uued kliendid
eu: Bezero berriak
fa: مشتریان جدید
gl: Novos clientes
gu: નવા ગ્રાહકો
he: לקוחות חדשים
hu: Új ügyfelek
hy: Նոր հաճախորդներ
id: Pelanggan Baru
is: Nýir viðskiptavinir
it: Nuovi clienti
ja: 新規顧客
kk: Жаңа Клиенттер
kn: ಹೊಸ ಗ್ರಾಹಕರು
ko: 신규 고객
ky: Жаңы кардарлар
lo: ລູກຄ້າໃຫມ່
lt: Nauji klientai
lv: Jauni klienti
mk: Нови клиенти
ml: പുതിയ ഉപഭോക്താക്കൾ
mr: नवीन ग्राहक
ms: Pelanggan Baharu
my: ဖောက်သည်အသစ်များ
ne: नए ग्राहक
nl: Nieuwe klanten
no: Nye kunder
pa: ਨਵੇਂ ਗਾਹਕ
pl: Nowi klienci
ps: نوې مشتریان
pt: Novos clientes
ro: Noi clienți
ru: Новые клиенты
si: නව සැපයුම්
sq: Klientë të Rinj
sv: Nya kunder
sw: Wateja Wapya
ta: புதிய வாடிக்கையாளர்கள்
tr: Yeni Müşteriler
uk: Нові клієнти
ur: نئے صارفین
vi: Khách hàng mới

source: Enter Income Category
af: Voer inkomstekategorie in
ar: أدخل فئة الدخل
as: আয় শ্ৰেণী প্ৰৱিষ্ট কৰক
az: Gəlir kateqoriyasını daxil edin
be: Увядзіце катэгорыю даходаў
bn: আয় ক্ষেত্র লিখুন
bs: Unesite kategoriju prihoda
ca: Introdueix la categoria d'ingressos
cs: Zadejte kategorii příjmu
cy: Nodwch Gategori Incwm
de: Einkommenskategorie eingeben
el: Εισαγάγετε Κατηγορία Εσόδων
et: Sisesta tulu kategooria
eu: Sartu sarreraren kategoria
fa: دسته درآمد را وارد کنید
gl: Introduce a categoría de ingresos
gu: આય શ્રેણી દાખલ કરો
he: הזן קטגוריית הכנסה
hu: Adja meg a bevétel kategóriáját
hy: Մուտքագրեք եկամուտի կատեգորիան
id: Masukkan Kategori Pendapatan
is: Sláðu inn tekjuflokk
it: Inserisci la categoria di reddito
ja: 収入カテゴリを入力してください
kk: Кіру Категориясын Енгізіңіз
km: បញ្ចូលប្រភេទចំណូល
kn: ಆದಾಯ ವರ್ಗವನ್ನು ನಮ entering
ko: 수입 카테고리 입력
ky: Киреше категориясын киргизиңиз
lo: ປ້ອນປະເພດລາຍຮວມ
lt: Įveskite pajamų kategoriją
lv: Ievadiet ieņēmumu kategoriju
mk: Внесете категорија на приходи
ml: വരുമാന വിഭാഗം ചേർക്കുക
mr: उत्पन्न श्रेणी प्रविष्ट करा
ms: Masukkan Kategori Pendapatan
my: ဝင်ငွေ အမျိုးအစားကို ထည့်သွင်းပါ။
ne: आय श्रेणी दर्ज करें
nl: Voer de inkomstencategorie in
no: Skriv inn inntektskategori
pa: ਆਮਦਨ ਸ਼੍ਰੇਣੀ ਦਰਜ ਕਰੋ
pl: Wpisz kategorię przychodu
ps: د عاید کټګورۍ داخل کړئ
pt: Insira a categoria de receita
ro: Introduceți categoria de venit
ru: Введите категорию дохода
si: ආදායම් ප්‍රභවය ඇතුලත් කරන්න
sq: Vendosni Kategorinë e Të Ardhurave
sv: Ange inkomstkategori
sw: Ingiza Aina ya Mapato
ta: வருவாயை வகைப்படுத்தவும்
tr: Gelir Kategorisi Girin
uk: Введіть категорію доходів
ur: آمدنی کی کیٹیگری درج کریں
vi: Nhập danh mục thu nhập

source: Please enter valid data
af: Voer asseblief geldige data in
ar: الرجاء إدخال بيانات صالحة
as: অনুগ্ৰহ কৰি বৈধ তথ্য প্ৰৱিষ্ট কৰক
az: Xahiş edirəm düzgün məlumat daxil edin
be: Калі ласка, увядзіце правільныя дадзеныя
bn: দয়া করে বৈধ তথ্য দিন
bs: Unesite validne podatke
ca: Si us plau, introdueix dades vàlides
cs: Zadejte platná data, prosím
cy: Nodwch ddata dilys
de: Bitte geben Sie gültige Daten ein
el: Παρακαλώ εισαγάγετε έγκυρα δεδομένα
et: Palun sisesta kehtivad andmed
eu: Mesedez, sartu datu baliodunak
fa: لطفاً داده‌های معتبر وارد کنید
gl: Por favor, introduce datos válidos
gu: કૃપા કરીને માન્ય માહિતી દાખલ કરો
he: אנא הזן נתונים חוקיים
hu: Kérjük, adja meg a valid adatokat
hy: Խնդրում ենք մուտքագրել ճիշտ տվյալներ
id: Silakan masukkan data yang valid
is: Vinsamlegast sláðu inn gilt gögn
it: Inserisci dati validi
ja: 有効なデータを入力してください
kk: Тура деректерді енгізіңіз
km: សូមបញ្ចូលទិន្នន័យត្រឹមត្រូវ
kn: ದಯವಿಟ್ಟು ಸರಿಯಿರುವ ಮಾಹಿತಿಯನ್ನು ನಮ entering
ko: 유효한 데이터를 입력하세요
ky: Туура маалыматты киргизиңиз
lo: ກະລຸນາປ້ອນຂໍ້ມູນທີ່ຖືກຕ້ອງ
lt: Prašome įvesti galiojančius duomenis
lv: Lūdzu, ievadiet derīgus datus
mk: Внесете валидни податоци
ml: ദയവായി സാധുവായ ഡാറ്റ ചേർക്കുക
mr: कृपया वैध डेटा प्रविष्ट करा
ms: Sila masukkan data yang sah
my: ကျေးဇူးပြု၍ မှန်ကန်သောဒေတာကို ထည့်သွင်းပါ။
ne: कृपया मान्य डेटा दर्ज करें
nl: Voer geldige gegevens in
no: Vennligst skriv inn gyldige data
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਡੇਟਾ ਦਰਜ ਕਰੋ
pl: Wpisz prawidłowe dane
ps: مهرباني وکړئ معتبره معلومات داخل کړئ
pt: Insira dados válidos
ro: Vă rugăm să introduceți date valide
ru: Пожалуйста, введите правильные данные
si: කරුණාකර වලංගු දත්ත ඇතුළත් කරන්න
sq: Ju lutemi vendosni të dhëna të vlefshme
sv: Ange giltiga data
sw: Tafadhali ingiza data sahihi
ta: கட்டாயமான தரவை உள்ளிடவும்
tr: Lütfen geçerli veri girin
uk: Будь ласка, введіть коректні дані
ur: برائے مہربانی درست اعداد و شمار درج کریں
vi: Vui lòng nhập dữ liệu hợp lệ

# saveAndPublished
source: Save & Publish
af: Stoor en publiseer
ar: حفظ ونشر
as: সংৰক্ষণ কৰক আৰু প্ৰকাশিত
az: Yadda saxla & Dərc et
be: Захаваць і апублікаваць
bn: সেভ এবং প্রকাশ করুন
bs: Spremi i objavi
ca: Desa i publica
cs: Uložit a publikovat
cy: Cadw a Cyhoeddi
de: Speichern & Veröffentlichen
el: Αποθήκευση και Δημοσίευση
et: Salvesta ja avalda
eu: Gorde & Argitaratu
fa: ذخیره و انتشار
gl: Gardar e publicar
gu: સંગ્રહો અને પ્રકાશિત કરો
he: שמור ופרסם
hu: Mentés és publikálás
hy: Պահպանել և հրապարակել
id: Simpan & Terbitkan
is: Vista og birta
it: Salva e pubblica
ja: 保存して公開
kk: Сақтау және Жариялау
km: រក្សាទុក & បោះពុម្ព
kn: ಉಳಿಸಿ ಮತ್ತು ಪ್ರಕಟಿಸಿ
ko: 저장 및 게시
ky: Сактап, жайгаштыруу
lo: ບັນທືກ & ຈະເລີ່ມຕົ້ນ
lt: Išsaugoti ir paskelbti
lv: Saglabāt un publicēt
mk: Зачувај и објави
ml: സംരക്ഷിക്കുക & പ്രസിദ്ധീകരിക്കുക
mr: सेव्ह करा आणि प्रकाशित करा
ms: Simpan & Terbitkan
my: သိမ်းဆည်းပြီး ထုတ်ဝေပါ။
ne: सहेजें और प्रकाशित करें
nl: Opslaan & publiceren
no: Lagre og publiser
pa: ਸੁਰੱਖਿਅਤ ਅਤੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰੋ
pl: Zapisz i opublikuj
ps: خوندي کړئ او خپور کړئ
pt: Salvar e publicar
ro: Salvează și publică
ru: Сохранить и опубликовать
si: සුරකින්න & සටහන කරන්න
sq: Ruaj & Publiko
sv: Spara och publicera
sw: Hifadhi na Chapisha
ta: சேமித்து வெளியிடவும்
tr: Kaydet ve Yayınla
uk: Зберегти і опублікувати
ur: محفوظ کریں اور شائع کریں
vi: Lưu và xuất bản

source: Income Category List
af: Inkomstekategorielys
ar: قائمة فئات الدخل
as: আয় শ্ৰেণী তালিকা
az: Gəlir Kateqoriya Siyahısı
be: Спіс катэгорый даходаў
bn: আয়ের ক্ষেত্র তালিকা
bs: Lista kategorija prihoda
ca: Llista de categories d'ingressos
cs: Seznam kategorií příjmů
cy: Rhestr Categori Incwm
de: Einkommenskategorienliste
el: Λίστα Κατηγορίας Εισοδήματος
et: Tulu kategooriate nimekiri
eu: Sarreraren kategoria zerrenda
fa: فهرست دسته‌های درآمد
gl: Lista de categorías de ingresos
gu: આય શ્રેણી યાદી
he: רשימת קטגוריות הכנסה
hu: Jövedelemkategórialista
hy: Եկամուտի կատեգորիաների ցուցակ
id: Daftar Kategori Pendapatan
is: Tekjuflokkir
it: Elenco categorie di reddito
ja: 収入カテゴリリスト
kk: Түсінікті амалдар тізімі
km: បញ្ជីប្រភេទទូទាត់ចំណូល
kn: ಆದಾಯ ವರ್ಗಗಳ ಪಟ್ಟಿ
ko: 수입 카테고리 목록
ky: Киреше категориялары тизмеси
lo: ລາຍການປະເພດລາຍຮັບ
lt: Pajamų kategorijų sąrašas
lv: Ieņēmumu kategoriju saraksts
mk: Листа на категории на приходи
ml: വരുമാന വിഭാഗം പട്ടിക
mr: उत्पन्न श्रेणी यादी
ms: Senarai Kategori Pendapatan
my: ဝင်ငွေအမျိုးအစားစာရင်း
ne: आय वर्ग सूची
nl: Inkomstencategorielijst
no: Inntektskategori liste
pa: ਆਮਦਨ ਸ਼੍ਰੇਣੀ ਸੂਚੀ
pl: Lista kategorii przychodów
ps: د عاید کټګورۍ لیست
pt: Lista de Categorias de Receita
ro: Lista de categorii de venituri
ru: Список категорий доходов
si: ආදායම කාණ්ඩය ලැයිස්තුව
sq: Lista e Kategorive të Të Ardhurave
sv: Inkomstkategorilista
sw: Orodha ya Jamii ya Mapato
ta: வருவாயை வகைப்படுத்தல் பட்டியல்
tr: Gelir Kategori Listesi
uk: Список категорій доходів
ur: آمد کی زمرہ جات کی فہرست
vi: Danh sách Danh mục Thu nhập

source: No Income Category Found
af: Geen inkomstekategorie gevind nie
ar: لم يتم العثور على أي فئة دخل
as: কোনো আয় শ্ৰেণী পোৱা নগ'ল
az: Gəlir Kateqoriyası Tapılmadı
be: Катэгорыі даходаў не знойдзены
bn: কোন আয়ের ক্ষেত্র পাওয়া যায়নি
bs: Nema pronađenih kategorija prihoda
ca: No s'ha trobat cap categoria d'ingressos
cs: Žádná kategorie příjmů nenalezena
cy: Dim Categori Incwm wedi’i Ddarganfod
de: Keine Einkommenskategorie gefunden
el: Δεν Βρέθηκε Κατηγορία Εισοδήματος
et: Tulu kategooriat ei leitud
eu: Ez da sarrera kategoria aurkitu
fa: هیچ دسته درآمدی یافت نشد
gl: Non se atoparon categorías de ingresos
gu: કોઈ આય શ્રેણી મળતી નથી
he: לא נמצאה קטגוריית הכנסה
hu: Nem található jövedelemkategória
hy: Եկամուտի կատեգորիաներ չեն գտնվել
id: Tidak Ada Kategori Pendapatan Ditemukan
is: Engir tekjuflokkar fundust
it: Nessuna categoria di reddito trovata
ja: 収入カテゴリが見つかりません
kk: Түсінікті амал табылған жоқ
km: រកមិនឃើញប្រភេទទូទាត់ចំណូល
kn: ಯಾವುದೇ ಆದಾಯ ವರ್ಗ ಕಂಡುಬಂದಿಲ್ಲ
ko: 수입 카테고리 없음
ky: Киреше категориясы табылган жок
lo: ບໍ່ພົບລາຍການປະເພດລາຍຮັບ
lt: Nerasta pajamų kategorijų
lv: Nav atrastas ieņēmumu kategorijas
mk: Не се пронајдени категории на приходи
ml: വരുമാന വിഭാഗം കണ്ടെത്തിയില്ല
mr: उत्पन्न श्रेणी आढळली नाही
ms: Tiada Kategori Pendapatan Dijumpai
my: ဝင်ငွေ အမျိုးအစား မတွေ့ပါ။
ne: कुनै आय वर्ग फेला परेन
nl: Geen inkomstencategorie gevonden
no: Ingen inntektskategori funnet
pa: ਕੋਈ ਆਮਦਨ ਸ਼੍ਰੇਣੀ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono kategorii przychodów
ps: هیڅ عاید کټګوري ونه موندل شوه
pt: Nenhuma Categoria de Receita Encontrada
ro: Nicio categorie de venituri găsită
ru: Категория дохода не найдена
si: ආදායම කාණ්ඩය හමු නොවීය
sq: Nuk u gjet kategori të të ardhurave
sv: Ingen inkomstkategori hittades
sw: Hakuna Jamii ya Mapato Iliyopatikana
ta: வருவாயை வகைப்படுத்தல் காணப்படவில்லை
tr: Gelir Kategorisi Bulunamadı
uk: Категорії доходів не знайдено
ur: کوئی آمدنی کی زمرہ نہیں ملا
vi: Không tìm thấy Danh mục Thu nhập

source: Income Details
af: Inkomste Besonderhede
ar: تفاصيل الدخل
as: আয় বিৱৰণ
az: Gəlir Detalları
be: Дэталі даходаў
bn: আয়ের বিবরণ
bs: Detalji prihoda
ca: Detalls d'ingressos
cs: Podrobnosti o příjmech
cy: Manylion Incwm
de: Einkommensdetails
el: Λεπτομέρειες Εισοδήματος
et: Tulu detailid
eu: Sarreren xehetasunak
fa: جزئیات درآمد
gl: Detalles dos ingresos
gu: આય માહિતી
he: פרטי הכנסה
hu: Jövedelem-adatok
hy: Եկամուտի մանրամասներ
id: Detail Pendapatan
is: Tekjuupplýsingar
it: Dettagli del reddito
ja: 収入の詳細
kk: Түсінік деталдары
km: លក្ខណៈពិសេសចំណូល
kn: ಆದಾಯ ವಿವರಗಳು
ko: 수입 세부 정보
ky: Кирешелердин маалыматы
lo: ລາຍລາຍຮັບຂໍ້ມູນ
lt: Pajamų detalės
lv: Ieņēmumu detaļas
mk: Детали за приходи
ml: വരുമാന വിശദാംശങ്ങൾ
mr: उत्पन्न तपशील
ms: Butiran Pendapatan
my: ဝင်ငွေအသေးစိတ်
ne: आय विवरण
nl: Inkomstendetails
no: Inntektsdetaljer
pa: ਆਮਦਨ ਵੇਰਵੇ
pl: Szczegóły przychodów
ps: د عاید جزیات
pt: Detalhes da Receita
ro: Detaliile veniturilor
ru: Детали дохода
si: ආදායම විස්තර
sq: Detajet e Të Ardhurave
sv: Inkomstdetaljer
sw: Maelezo ya Mapato
ta: வருவாயின் விவரங்கள்
tr: Gelir Detayları
uk: Деталі доходів
ur: آمدنی کی تفصیلات
vi: Chi tiết Thu nhập

# paymentTypes
source: Payment Type
af: Tipe van betaling
ar: نوع الدفع
as: পেমেণ্ট ধৰণ
az: Ödəniş Növləri
be: Тыпы аплаты
bn: পরিশোধের ধরন
bs: Tip plaćanja
ca: Tipus de pagament
cs: Typ platby
cy: Mathau Talu
de: Zahlungsarten
el: Τύπος Πληρωμής
et: Makse tüüp
eu: Ordainketa mota
fa: نوع پرداخت
gl: Tipos de pagamento
gu: ચુકવણી પ્રકાર
he: סוג תשלום
hu: Fizetési mód
hy: Վճարման տեսակ
id: Jenis Pembayaran
is: Greiðslumáti
it: Tipo di pagamento
ja: 支払い方法
kk: Төлем түрлері
km: ប្រភេទទូទាត់
kn: ಪಾವತಿ ವಿಧ
ko: 결제 유형
ky: Төлөм түрлөрү
lo: ປະເພດການຈ່າຍ
lt: Mokėjimo tipai
lv: Maksājumu veidi
mk: Типови на плаќање
ml: പണമടക്കൽ തരം
mr: पैसे देण्याच्या प्रकारा
ms: Jenis Pembayaran
my: ငွေပေးချေမှုအမျိုးအစား
ne: भुक्तानी प्रकार
nl: Betalingsmethode
no: Betalingsmåter
pa: ਭੁਗਤਾਨ ਦਾ ਪ੍ਰਕਾਰ
pl: Typy płatności
ps: د پیسو ډول
pt: Tipo de Pagamento
ro: Tipuri de plată
ru: Тип оплаты
si: ගෙවීමේ වර්ගය
sq: Llojet e Pagesës
sv: Betalningstyp
sw: Aina ya Malipo
ta: கட்டண வகைகள்
tr: Ödeme Türü
uk: Тип оплати
ur: ادائیگی کی قسم
vi: Loại thanh toán
