Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# stayAtTheForFront
source: Stay at the forefront of technological advancements without any extra costs. Our Pos Saas POS Unlimited Upgrade ensures that you always have the latest tools and features at your fingertips, guaranteeing your business remains cutting-edge.
af: Bly aan die voorpunt van tegnologiese ontwikkelings sonder enige ekstra koste. Ons Pos Saas POS Onbeperkte Opgradering verseker dat jy altyd die nuutste gereedskap en funksies tot jou beskikking het, en waarborg dat jou besigheid altyd voorste gehou word.
ar: ابق على طليعة التطورات التكنولوجية دون تكاليف إضافية. تأكد من أن لديك دائمًا أحدث الأدوات والميزات بين يديك من خلال ترقية Pos Saas POS Unlimited الخاصة بنا، مما يضمن أن تبقى عملك حديثًا.
as: কোনো অতিরিক্ত খৰচ নোহোৱাকৈ প্ৰযুক্তিগত অগ্ৰগতিৰ আগত থাকক। আমাৰ পচ ছাছ POS অসীম আপগ্ৰেডে আপোনাৰ হাতত সদায় নতুন সঁজুলি আৰু বৈশিষ্ট্য উপলব্ধ কৰি ৰাখে, নিশ্চিত কৰি আপোনাৰ ব্যৱসায়ক আধুনিক ৰাখে।
az: Əlavə xərclər olmadan texnologiya nailiyyətlərinin ən qabaqda qalın. Bizim Pos Saas POS Unlimited Yeniləmə sizin daim ən son alətlər və xüsusiyyətlərin əlinizdə olmasını təmin edir və biznesinizin ən son dərəcədə məşhur olmasını təmin edir.
be: Будзьце на пярэднім краі тэхналагічных дасягненняў без дадатковых выдаткаў. Наш Pos SaaS POS Unlimited Upgrade забяспечыць вам доступ да апошніх інструментаў і функцый, гарантуючы, што ваш бізнес застанецца сучасным.
bn: কোনো অতিরিক্ত খরচ ছাড়াই প্রযুক্তিগত অগ্রগতিতে এগিয়ে থাকুন। আমাদের Pos Saas POS আনলিমিটেড আপগ্রেড নিশ্চিত করে যে আপনার নখদর্পণে সর্বদা সর্বাধুনিক সরঞ্জাম এবং বৈশিষ্ট্য রয়েছে, আপনার ব্যবসার অত্যাধুনিক থাকার নিশ্চয়তা দেয়।
bs: Ostanite u središtu tehnološkog napretka bez dodatnih troškova. Naš Pos Saas POS Unlimited Upgrade osigurava da uvijek imate najnovije alate i značajke na dohvat ruke, čime se osigurava da vaš posao ostane na samom vrhu.
ca: Mantén-te a l'avantguarda dels avenços tecnològics sense costos addicionals. La nostra actualització de Pos Saas POS il·limitat et garanteix que sempre tinguis les últimes eines i funcions a l'abast, assegurant que el teu negoci es mantingui a l'avantguarda.
cs: Zůstaňte v čele technologického pokroku bez dalších nákladů. Naše aktualizace Pos Saas POS Unlimited zajistí, že budete mít vždy nejnovější nástroje a funkce na dosah ruky, což zaručuje, že vaše firma zůstane na řezu.
cy: Arhoswch ar y blaen gyda datblygiadau technolegol heb unrhyw gost ychwanegol. Mae ein Huwchgyfnewid Pos Saas POS Diderfyn yn sicrhau eich bod bob amser yn cael y offer a'r nodweddion diweddaraf wrth eich bysedd, gan sicrhau bod eich busnes yn parhau i fod yn arloesol.
de: Bleiben Sie an vorderster Front der technologischen Fortschritte, ohne zusätzliche Kosten. Unsere Pos Saas POS Unlimited Upgrade stellt sicher, dass Sie immer die neuesten Tools und Funktionen zur Hand haben und Ihr Unternehmen stets auf dem neuesten Stand bleibt.
el: Μείνετε στην πρώτη γραμμή των τεχνολογικών εξελίξεων χωρίς πρόσθετο κόστος. Η αναβάθμιση του Pos Saas POS Unlimited εξασφαλίζει ότι θα έχετε πάντοτε τα τελευταία εργαλεία και χαρακτηριστικά στη διάθεσή σας, εξασφαλίζοντας ότι η επιχείρησή σας παραμένει στην αιχμή.
et: Ole tehnoloogiliste uuenduste eesotsas ilma täiendavate kuludeta. Meie Pos Saas POS Piiramatu Uuendamine tagab, et teil on alati uusimad tööriistad ja funktsioonid käeulatuses, tagades, et teie ettevõte jääb tipptasemel.
eu: Tecnologia aurreratuen mende egon zaitez, kostu gehigarririk gabe. Pos Saas POS Unlimited eguneratzeak zure eskura jartzen ditu tresna eta funtzionalitate berrienak, zure negozioa beti berritzailea izan dadin.
fa: با بروزرسانی نامحدود Pos Saas ما، همیشه آخرین ابزار و ویژگی‌ها در دسترس شما قرار دارد و تضمین می‌شود که کسب و کار شما به‌روز باقی بماند.
gl: Mantente á vangarda dos avances tecnolóxicos sen custos adicionais. Coa actualización ilimitada de Pos Saas POS, sempre tes as últimas ferramentas e funcionalidades dispoñibles para garantir que o teu negocio permaneza moderno.
gu: ટેકનોલોજીની અગ્રણી સિદ્ધિઓમાં આગળ રહો બિનમુલ્ય ખર્ચે. અમારી પોસ્ટ સાઇસ પોસ અનલિમિટેડ અપગ્રેડ ખાતરી આપે છે કે તમે હંમેશા નવીતમ સાધનો અને વિશેષતાઓ સુધી પહોંચ છો, જે તમારી બિઝનેસને કટિંગ-એજ બનાવે છે.
he: הישאר בחזית החדשנות הטכנולוגית בלי עלויות נוספות. שדרוג בלתי מוגבל של Pos Saas POS מבטיח לך תמיד את הכלים והתכונות האחרונים בטווח היד, ומבטיח שעסקך יישאר מוביל בתחום.
hu: Maradjon a technológiai fejlesztések élén további költségek nélkül. Az Pos Saas POS Korlátlan Frissítés biztosítja, hogy mindig a legújabb eszközök és funkciók álljanak rendelkezésre, garantálva, hogy vállalkozása mindig élvonalban maradjon.
hy: Մնացեք տեխնոլոգիական առաջատարում առանց լրացուցիչ ծախսերի։ Մեր Pos Saas POS անվճար թարմացումը ապահովում է, որ միշտ ունենաք նորագույն գործիքներ և հնարավորություններ, այսպես ապահովելով, որ ձեր բիզնեսը մնում է առաջատար։
id: Tetap di garis depan perkembangan teknologi tanpa biaya tambahan. Pembaruan Pos Saas POS Tanpa Batas kami memastikan Anda selalu memiliki alat dan fitur terbaru di ujung jari Anda, menjamin bisnis Anda tetap berada di garis depan.
is: Verðu í fararbroddi tækniþróunar án aukakostnaðar. Pos Saas POS Unlimited uppfærsla tryggir að þú hafir alltaf nýjustu verkfæri og eiginleika á þínum höndum, sem tryggir að fyrirtækið þitt haldist á toppnum.
it: Rimani all'avanguardia delle innovazioni tecnologiche senza costi aggiuntivi. Il nostro Aggiornamento Illimitato di Pos Saas POS assicura che tu abbia sempre gli strumenti e le funzionalità più recenti a portata di mano, garantendo che la tua azienda rimanga all'avanguardia.
ja: 追加費用なしで最新のツールと機能が常に手の届くところにあることを確保し、ビジネスが常に最新の状態を維持する、技術革新の最前線にとどまる。
kk: Технологиялардың алғашқы жолында болу. Біздің ПОС Saas POS Шекті шинжүйек жаңарту, сіздің қолдарыңызда әрқайсысында соңғы құралдар мен мүмкіндіктер бар. Сіздің бизнесіңізді сақтау тиімді болады.
km: ស្ថិត​នៅ​ជួរ​មុខ​នៃ​ការ​រីក​ចម្រើន​ផ្នែក​បច្ចេកវិទ្យា ដោយ​មិន​មាន​ការ​ចំណាយ​បន្ថែម​អ្វី​ឡើយ។ Pos Saas POS Unlimited Upgrade របស់យើងធានាថាអ្នកតែងតែមានឧបករណ៍ និងមុខងារចុងក្រោយបង្អស់នៅចុងម្រាមដៃរបស់អ្នក ដោយធានាថាអាជីវកម្មរបស់អ្នកនៅតែទំនើបទាន់សម័យ។
kn: ಯಾವುದೇ ಅತಿರಿಕ್ತ ವೆಚ್ಚವಿಲ್ಲದೇ ತಾಂತ್ರಿಕ ಆಧಾರಗಳ ಮುನ್ನೆಚ್ಚರಿಕೆಯ ಮೂಲಕ ಉಳಿಯಿರಿ. ನಮ್ಮ POs ಸಾಸ್ POS ಅಮಿತ ಅಪ್‌ಗ್ರೇಡ್ ನಮಗೆ ಯಾವಾಗಲೂ ನೀವು ತಮ್ಮ ಬೆಸ್ಟ್ ಉಪಕರಣಗಳು ಮತ್ತು ಲಕ್ಷಣಗಳು ನಿಮ್ಮ ಬೆನೆಗಳಲ್ಲಿ ಇರುವುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ, ನಿಮ್ಮ ವ್ಯಾಪಾರವು ಮುಂದಿನ ಮೂರ್ತಿಯಾಗಿರುವದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ.
ko: 추가 비용 없이 최첨단 기술 개발 최전선에 머물러 있습니다. 우리의 Pos Saas POS 무제한 업그레이드는 항상 최신 도구와 기능을 손끝에 갖고 있도록 보장하여 비즈니스가 최첨단 유지됩니다.
ky: Технологиянын алдыңкы чегинде болуу үчүн кошумча акча сарптоонун кереги жок. Биздин Pos SaaS POS чексиз жаңыртууларыбыз сиздин бизнесиңизди ар дайым актуалдуу кылат.
lo: ສົນໃຈໃນການຕິດບ້ານຂອງການການປະເພດເພີ່ມໄປ. ພິມເອງໂຄດ POS Unlimited Upgrade ຖືກສະເພາະວ່າທ່ານມີເຄື່ອງຫຼາຍແລະປະເພດຫຼືລາຍລາຍຄ່າຫຼາຍທີ່ມີທຸກລະດາລາຍຕໍ່ຂ່າຍຂອງທ່ານ.
lt: Būkite technologinių pažangų priekyje be jokių papildomų išlaidų. Mūsų Pos Saas POS neriboto atnaujinimo paslauga užtikrina, kad visada turėsite naujausias priemones ir funkcijas.
lv: Palieciet tehnoloģiju priekšgalā bez papildu izmaksām. Mūsu Pos Saas POS neierobežotā atjaunināšana nodrošina, ka jums vienmēr ir pieejami jaunākie rīki un funkcijas, garantējot, ka jūsu uzņēmums paliek moderns.
mk: Останете на чело на технолошките напредоци без дополнителни трошоци. Нашата Pos Saas POS Неограничен надградба гарантира дека секогаш имате најнови алатки и функции на дофат, што гарантира дека вашиот бизнис останува на највисоко ниво.
ml: ഇത്രയും കുറഞ്ഞ വിലയ്ക്ക് നിങ്ങൾക്ക് പുതിയ സാങ്കേതിക വിദ്യകൾ പ്രാപിക്കാൻ കഴിയുന്നു. നമ്മുടെ പോസ് സാസ് പോസ് അപ്ഡേറ്റ് നിങ്ങൾക്ക് പുതിയ ഉപകരണങ്ങളും ഫീച്ചറുകളും നൽകുന്നു, ഇതിലൂടെ നിങ്ങളുടെ ബിസിനസ് പുതുമയോടെ മുന്നോട്ട് പോകും.
ms: Tetap di hadapan perkembangan teknologi tanpa sebarang kos tambahan. Kemaskini Tanpa Had Pos Saas POS kami memastikan anda sentiasa memiliki alat dan ciri terkini di hujung jari anda, menjamin perniagaan anda sentiasa di hadapan.
my: အပိုကုန်ကျစရိတ်မရှိဘဲ နည်းပညာတိုးတက်မှု၏ ရှေ့တန်းတွင်နေပါ။ ကျွန်ုပ်တို့၏ Pos Saas POS Unlimited Upgrade သည် သင့်တွင် နောက်ဆုံးပေါ်ကိရိယာများနှင့် အင်္ဂါရပ်များကို သင့်လက်ချောင်းထိပ်တွင် အမြဲရှိနေစေရန် သေချာစေကာ သင့်လုပ်ငန်းသည် ခေတ်မီနေသေးကြောင်း အာမခံပါသည်။
ne: कुनै पनि अतिरिक्त लागत बिना प्राविधिक प्रगतिको अगाडि रहनुहोस्। हाम्रो Pos Saas POS Unlimited Upgrade ले तपाइँको औँलाको छेउमा सधैं नवीनतम उपकरण र सुविधाहरू छन् भनी सुनिश्चित गर्दछ, तपाइँको व्यवसाय अत्याधुनिक रहने ग्यारेन्टी गर्दै।
nl: Blijf aan de voorhoede van technologische ontwikkelingen zonder extra kosten. Onze Pos Saas POS Onbeperkte Upgrade zorgt ervoor dat u altijd de nieuwste tools en functies binnen handbereik heeft, waardoor uw bedrijf toonaangevend blijft.
no: Vær i front av teknologiske fremskritt uten ekstra kostnader. Vår Pos Saas POS Ubegrenset Oppgradering sikrer at du alltid har de nyeste verktøyene og funksjonene tilgjengelig, og garanterer at virksomheten din forblir i forkant.
pa: ਤਕਨੀਕੀ ਤਰੱਕੀ ਵਿੱਚ ਆਗੇ ਰਹੋ ਬਿਨਾਂ ਕਿਸੇ ਵਾਧੂ ਲਾਗਤ ਦੇ। ਸਾਡਾ ਪੋਸ ਸਾਏਸ ਪੋਸ ਅਣਲਿਮਿਟਡ ਅਪਗਰੇਡ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਆਪਣੇ ਕਾਰੋਬਾਰ ਲਈ ਨਵੇਂ ਟੂਲ ਅਤੇ ਫੀਚਰਾਂ ਦਾ ਉਪਯੋਗ ਕਰ ਸਕਦੇ ਹੋ।
pl: Pozostań na czele postępu technologicznego bez dodatkowych kosztów. Nasza nieograniczona aktualizacja Pos Saas POS zapewnia, że zawsze masz dostęp do najnowszych narzędzi i funkcji, gwarantując, że twoja firma pozostaje nowoczesna.
ps: د ټکنالوجۍ پرمختګونو کې مخکې پاتې شئ پرته له اضافي لګښتونو. زموږ پوس ساس پوس لامحدود تازه کول ډاډمن کوي چې تاسو تل وروستي وسایل او ځانګړتیاوې لرئ، چې ستاسو سوداګري پرمخ وړي.
pt: Mantenha-se na vanguarda dos avanços tecnológicos sem custos adicionais. Nossa Atualização Ilimitada do Pos Saas POS garante que você sempre tenha as ferramentas e recursos mais recentes ao seu alcance, garantindo que seu negócio permaneça atualizado.
ro: Rămâneți în avangarda avanțărilor tehnologice fără costuri suplimentare. Actualizarea nelimitată a POS-ului nostru Pos Saas vă asigură că aveți întotdeauna cele mai recente instrumente și funcționalități la îndemână, garantând că afacerea dvs. rămâne la ultimele tehnologii.
ru: Оставайтесь на передовой технологических достижений без дополнительных затрат. Наше бесплатное обновление Pos Saas POS гарантирует, что у вас всегда будут самые новые инструменты и функции под рукой, обеспечивая сохранение современности вашего бизнеса.
si: කිසිදු අමතර පිරිවැයකින් තොරව තාක්ෂණික දියුණුවෙහි ඉදිරියෙන් සිටින්න. අපගේ Pos Saas POS Unlimited උත්ශ්රේණි කිරීම මඟින් ඔබට සැමවිටම නවතම මෙවලම් සහ විශේෂාංග ඔබේ ඇඟිලි තුඩුවල ඇති බව සහතික කරයි, ඔබේ ව්යාපාරය අති නවීන බව සහතික කරයි.
sq: Qëndroni në Krye të Avancimeve Teknologjike pa Kosto Shtesë. Përmes Përmirësimit të Palimit të Pos Saas POS, ju gjithmonë do të keni mjetet dhe karakteristikat më të fundit në dorën tuaj, duke garantuar që biznesi juaj mbetet i përparuar.
sv: Håll dig i framkant av teknikens framsteg utan extra kostnader. Vår Pos Saas POS Unlimited-uppgradering säkerställer att du alltid har de senaste verktygen och funktionerna vid fingertopparna och garanterar att ditt företag förblir toppmodernt.
sw: Kuwa mstari wa mbele wa maendeleo ya teknolojia bila gharama za ziada. Sasisho la Pos Saas POS lisilokuwa na kikomo linahakikisha kuwa unakuwa na zana na huduma za hivi karibuni mkononi mwako, kuhakikisha biashara yako inabaki kuwa ya kisasa.
ta: கூட்டுவிபர அதிவிவரங்கள் முன்நிலையில் இருந்து உங்களை பிரத்யேக செலவில்லாதிருக்க உள்ளது. எங்கள் Pos Saas POS எக்ஸ்பர்ட் அணி ஆதரித்த குணமாக உங்களை உங்கள் வணிக செயல்பாட்டின் அனைத்து கட்டங்களையும் பயன்பாடு செய்யும்ஆதரணிக்கு கொண்டு வருகிறது.
tr: Herhangi bir ek maliyet olmadan teknolojik ilerlemenin önünde kalın. Pos Saas POS Sınırsız Yükseltme işletmenizin her zaman en son araçlara ve özelliklere sahip olduğunu garanti eder.
uk: Залишайтеся на передовому ряді технологічних досягнень без додаткових витрат. Наша безмежна оновлення Pos Saas POS завжди забезпечують вас останніми інструментами та можливостями, гарантуючи, що ваш бізнес залишається сучасним.
ur: معاشرتی ترقی کے سر پر رہیں بغیر کسی اضافی لاگت کے۔ ہمارا Pos Saas POS بے حد اپ گریڈیشن یقینی بناتا ہے کہ آپ ہمیشہ اپنے انگلوں پر تازہ ترین ٹولز اور خصوصیات رکھتے ہیں، جو آپ کے کاروبار کی کسی حد تک کی ترقی کو یقینی بناتا ہے۔
vi: Hãy ở vị trí hàng đầu của sự tiến bộ công nghệ mà không có chi phí bổ sung. Gói nâng cấp Pos Sass POS Unlimited của chúng tôi đảm bảo rằng bạn luôn có các công cụ và tính năng mới nhất ngay tại ngón tay bạn, đảm bảo rằng doanh nghiệp của bạn luôn ở đẳng cấp hàng đầu.
