Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Total Income
af: Totale inkomste
ar: إجمالي الدخل
as: মুঠ আয়
az: Ümumi Gəlir
be: Агульны даход
bn: মোট আয়
bs: Ukupni prihod
ca: Ingressos totals
cs: Celkový příjem
cy: Cyfanswm Incwm
de: Gesamteinkommen
el: Συνολικό Εισόδημα
et: Kokku tulu
eu: Sarrera guztira
fa: مجموع درآمد
gl: Ingresos totais
gu: કુલ આય
he: סך הכל הכנסה
hu: Összes jövedelem
hy: Ընդհանուր եկամուտ
id: Total Pendapatan
is: Heildartekjur
it: Reddito totale
ja: 合計収入
kk: Жалпы табыс
km: សរុបចំណូល
kn: ಒಟ್ಟು ಆದಾಯ
ko: 총 수입
ky: Жалпы киреше
lo: ລວມລາຍຮັບທັງໝົດ
lt: Bendros pajamos
lv: Kopējie ieņēmumi
mk: Вкупни приходи
ml: മൊത്തം വരുമാനം
mr: एकूण उत्पन्न
ms: Pendapatan Keseluruhan
my: စုစုပေါင်းဝင်ငွေ
ne: कुल आय
nl: Totale inkomsten
no: Total inntekt
pa: ਕੁੱਲ ਆਮਦਨ
pl: Całkowity przychód
ps: ټول عاید
pt: Receita Total
ro: Venit total
ru: Общий доход
si: මුලු ආදායම
sq: Shuma Totale e Të Ardhurave
sv: Totalt inkomst
sw: Jumla ya Mapato
ta: மொத்த வருவாய்
tr: Toplam Gelir
uk: Загальний дохід
ur: کل آمدنی
vi: Tổng thu nhập

source: Income List
af: Inkomste Lys
ar: قائمة الدخل
as: আয়ৰ তালিকা
az: Gəlir Siyahısı
be: Спіс даходаў
bn: আয়ের তালিকা
bs: Lista prihoda
ca: Llista d'Ingressos
cs: Seznam příjmů
cy: Rhestr Incwm
de: Einkommensliste
el: Λίστα Εισοδημάτων
et: Tulu Loend
eu: Sarrera Zerrenda
fa: لیست درآمد
gl: Lista de Ingresos
gu: આવક યાદી
he: רשימת הכנסות
hu: Jövedelemlista
hy: Տարիֆների ցանկ
id: Daftar Pendapatan
is: Tekjulisti
it: Elenco dei redditi
ja: 収入リスト
kk: Табыс тізімі
km: បញ្ជីចំណូល
kn: ಆದಾಯ ಪಟ್ಟಿ
ko: 수입 목록
ky: Киреше тизмеси
lo: ລາຍການລາຍຮັບ
lt: Pajamų sąrašas
lv: Ieņēmumu saraksts
mk: Листа на приходи
ml: ആസോസി പട്ടിക
mr: उत्पन्न यादी
ms: Senarai Pendapatan
my: ဝင်ငွေစာရင်း
ne: आय सूची
nl: Inkomstenlijst
no: Inntektsliste
pa: ਆਮਦਨੀਆਂ ਦੀ ਸੂਚੀ
pl: Lista przychodów
ps: د عایداتو لیست
pt: Lista de Receitas
ro: Lista de venituri
ru: Список доходов
si: ආදායම ලැයිස්තුව
sq: Lista e Të Ardhurave
sv: Inkomstlista
sw: Orodha ya Mapato
ta: வருவாயின் பட்டியல்
tr: Gelir Listesi
uk: Список доходів
ur: آمدنی کی فہرست
vi: Danh sách Thu nhập

source: income Category
af: inkomstekategorie
ar: فئة الدخل
as: আয় শ্ৰেণী
az: Gəlir Kateqoriyası
be: Катэгорыя даходаў
bn: আয়ের ক্ষেত্র
bs: Kategorija prihoda
ca: Categoria d'Ingressos
cs: Kategorie příjmů
cy: Categori Incwm
de: Einkommenskategorie
el: Κατηγορία Εισοδήματος
et: Tulu Kategooria
eu: Sarreraren Kategoria
fa: دسته درآمد
gl: Categoría de Ingresos
gu: આવક શ્રેણી
he: קטגוריית הכנסה
hu: Jövedelemkategória
hy: Մուտքի կատեգորիա
id: Kategori Pendapatan
is: Tekjuflokkur
it: Categoria di reddito
ja: 収入カテゴリ
kk: Табыс категориясы
km: ប្រភេទចំណូល
kn: ಆದಾಯ ವರ್ಗ
ko: 수입 카테고리
ky: Киреше категориясы
lo: ປະເພດລາຍຮັບ
lt: Pajamų kategorija
lv: Ieņēmumu kategorija
mk: Категорија на приход
ml: വരുമാന വിഭാഗം
mr: उत्पन्न श्रेणी
ms: Kategori Pendapatan
my: ဝင်ငွေအမျိုးအစား
ne: आय वर्ग
nl: Inkomstencategorie
no: Inntektskategori
pa: ਆਮਦਨੀ ਸ਼੍ਰੇਣੀ
pl: Kategoria przychodów
ps: د عایداتو کټګوري
pt: Categoria de Receita
ro: Categorie de venituri
ru: Категория дохода
si: ආදායම් කාණ්ඩය
sq: Kategoria e Të Ardhurave
sv: Inkomstkategori
sw: Jamii ya Mapato
ta: வருவாயை வகைப்படுத்தல்
tr: Gelir Kategorisi
uk: Категорія доходу
ur: آمدنی کی زمرہ
vi: Danh mục thu nhập

source: New Income
af: Nuwe inkomste
ar: دخل جديد
as: নতুন আয়
az: Yeni Gəlir
be: Новы даход
bn: নতুন আয়
bs: Novi prihod
ca: Nou Ingrés
cs: Nový příjem
cy: Incwm Newydd
de: Neues Einkommen
el: Νέο Εισόδημα
et: Uus Tulu
eu: Sarrera Berria
fa: درآمد جدید
gl: Novo Ingreso
gu: નવી આવક
he: הכנסה חדשה
hu: Új jövedelem
hy: Նոր մուտք
id: Pendapatan Baru
is: Nýjar tekjur
it: Nuovo reddito
ja: 新規収入
kk: Жаңа табыс
km: ចំណូលថ្មី
kn: ಹೊಸ ಆದಾಯ
ko: 새 수입
ky: Жаңы киреше
lo: ລາຍຮັບໃຫມ່
lt: Naujos pajamos
lv: Jauni ieņēmumi
mk: Нови приходи
ml: പുതിയ വരുമാനം
mr: नवीन उत्पन्न
ms: Pendapatan Baharu
my: ဝင်ငွေအသစ်
ne: नयाँ आय
nl: Nieuwe inkomsten
no: Ny inntekt
pa: ਨਵੀਂ ਆਮਦਨੀ
pl: Nowy przychód
ps: نوی عاید
pt: Nova Receita
ro: Venit nou
ru: Новый доход
si: නව ආදායම
sq: Të Ardhura e Re
sv: Ny inkomst
sw: Mapato Mpya
ta: புதிய வருவாய்
tr: Yeni Gelir
uk: Новий дохід
ur: نئی آمدنی
vi: Thu nhập mới

source: Created By
af: Gemaak deur
ar: تم الإنشاء بواسطة
as: সৃষ্টি কৰা হৈছে
az: Tərəfindən Yaradıldı
be: Створана
bn: দ্বারা তৈরি
bs: Kreirao
ca: Creat per
cs: Vytvořil
cy: A Grëwyd Gan
de: Erstellt von
el: Δημιουργήθηκε Από
et: Loodud
eu: Sortu duena
fa: ساخته شده توسط
gl: Creado por
gu: આયોજક
he: נוצר על ידי
hu: Létrehozta
hy: Ստեղծել է
id: Dibuat oleh
is: Búið til af
it: Creato da
ja: 作成者
kk: Жасалған
km: បានបង្កើតដោយ
kn: ಸೃಷ್ಟಿಸಿದವರು
ko: 작성자
ky: Жаратуучу
lo: ສ້າງໂດຍ
lt: Sukūrė
lv: Izveidoja
mk: Создадено од
ml: സൃഷ്ടിച്ചത്
mr: निर्मित केली
ms: Dicipta Oleh
my: မှဖန်တီးသည်
ne: द्वारा सिर्जना गरिएको
nl: Gemaakt door
no: Opprettet av
pa: ਦ्वਾਰਾ ਬਣਾਇਆ ਗਿਆ
pl: Utworzone przez
ps: جوړونکی
pt: Criado Por
ro: Creat de
ru: Создано
si: විස්තරවේශය
sq: Krijuar Nga
sv: Skapad av
sw: Imetengenezwa na
ta: உருவாக்கியவர்
tr: Oluşturan
uk: Створено користувачем
ur: کی طرف سے بنایا
vi: Được tạo bởi

source: View
af: Bekyk
ar: رأي
as: দেখাও
az: Baxış
be: Прагляд
bn: দেখুন
bs: Pregled
ca: Veure
cs: Zobrazit
cy: Gweld
de: Ansicht
el: Προβολή
et: Vaata
eu: Ikusi
fa: مشاهده
gl: Ver
gu: જુઓ
he: צפה
hu: Megtekintés
hy: Դիտել
id: Lihat
is: Skoða
it: Visualizza
ja: 表示
kk: Көру
km: មើល
kn: ವೀಕ್ಷಿಸಿ
ko: 보기
ky: Көрсөтүү
lo: ເບິ່ງ
lt: Peržiūrėti
lv: Skatīt
mk: Преглед
ml: കാണുക
mr: पहा
ms: Lihat
my: အမြင်
ne: हेर्नुहोस्
nl: Bekijk
no: Vis
pa: ਵਿਊ
pl: Zobacz
ps: کتنه
pt: Visualizar
ro: Vezi
ru: Просмотр
si: දැකගන්න
sq: Shiko
sv: Visa
sw: Angalia
ta: பார்வை
tr: Görünüm
uk: Переглянути
ur: دیکھیں
vi: Xem

source: No Income Found
af: Geen inkomste gevind
ar: لم يتم العثور على أي دخل
as: কোনো আয় পোৱা নগ'ল
az: Gəlir Tapılmadı
be: Даход не знойдзены
bn: কোন আয় পাওয়া যায়নি
bs: Nema pronađenih prihoda
ca: No s'han trobat ingressos
cs: Žádný příjem nenalezen
cy: Dim Incwm ar Gael
de: Kein Einkommen gefunden
el: Δεν Βρέθηκαν Εισοδήματα
et: Tulu Ei Leitud
eu: Ez da Sarrerarik Aurkitu
fa: هیچ درآمدی یافت نشد
gl: Non se atoparon ingresos
gu: આવક મળી નહી
he: לא נמצאה הכנסה
hu: Nem található jövedelem
hy: Մուտք չի գտնվել
id: Tidak Ada Pendapatan Ditemukan
is: Engar tekjur fundust
it: Nessun reddito trovato
ja: 収入が見つかりません
kk: Табыс табылған жоқ
km: រកមិនឃើញចំណូល
kn: ಯಾವುದೇ ಆದಾಯ ಕಂಡುಬಂದಿಲ್ಲ
ko: 수입 없음
ky: Киреше табылган жок
lo: ບໍ່ພົບລາຍການລາຍຮັບ
lt: Pajamų nerasta
lv: Nav atrasti ieņēmumi
mk: Нема пронајдено приходи
ml: വരുമാനം കണ്ടെത്തിയില്ല
mr: उत्पन्न आढळले नाही
ms: Tiada Pendapatan Dijumpai
my: ဝင်ငွေရှာမတွေ့ပါ။
ne: कुनै आय भेटिएन
nl: Geen inkomsten gevonden
no: Ingen inntekt funnet
pa: ਕੋਈ ਆਮਦਨੀ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono przychodów
ps: هیڅ عاید ونه موندل شو
pt: Nenhuma Receita Encontrada
ro: Niciun venit găsit
ru: Доход не найден
si: ආදායම හමු නොවීය
sq: Nuk u gjetën të ardhura
sv: Ingen inkomst hittades
sw: Hakuna Mapato Iliyopatikana
ta: வருவாயை காணவில்லை
tr: Gelir Bulunamadı
uk: Доходи не знайдено
ur: کوئی آمدنی نہیں ملی
vi: Không tìm thấy Thu nhập

source: Add/Update Income List
af: Voeg/Werk inkomstelys by
ar: إضافة / تحديث قائمة الدخل
as: আয়ৰ তালিকা যোগ কৰক/আপডেট কৰক
az: Gəlir Siyahısını Əlavə Et/Yenilə
be: Дадаць/Абнавіць спіс даходаў
bn: আয়ের তালিকা যুক্ত/আপডেট করুন
bs: Dodaj/Ažuriraj listu prihoda
ca: Afegir/Actualitzar Llista d'Ingressos
cs: Přidat / Aktualizovat seznam příjmů
cy: Ychwanegu/Diweddaru Rhestr Incwm
de: Einkommensliste hinzufügen/aktualisieren
el: Προσθήκη/Ενημέρωση Λίστας Εισοδημάτων
et: Lisa/UUenda Tulu Loend
eu: Gehitu/eguneratu Sarreraren Zerrenda
fa: افزودن/به‌روزرسانی لیست درآمد
gl: Engadir/Actualizar Lista de Ingresos
gu: આવક યાદી ઉમેરો/અપડેટ કરો
he: הוסף/עדכן רשימת הכנסות
hu: Jövedelemlista hozzáadása/módosítása
hy: Ավելացնել/թարմացնել մուտքերի ցանկը
id: Tambah/Perbarui Daftar Pendapatan
is: Bæta við/uppfæra tekjulista
it: Aggiungi/Aggiorna l'elenco dei redditi
ja: 収入リストの追加/更新
kk: Табыс тізімін қосу/жаңарту
km: បន្ថែម/ធ្វើបច្ចុប្បន្នភាពបញ្ជីចំណូល
kn: ಆದಾಯ ಪಟ್ಟಿಯನ್ನು ಸೇರಿಸಿ/ನವೀಕರಿಸಿ
ko: 수입 목록 추가/수정
ky: Киреше тизмесин кошуу/жана жаңыртуу
lo: ເພີ່ມ/ປັບປຸງລາຍການລາຍຮັບ
lt: Pridėti/Atnaujinti pajamų sąrašą
lv: Pievienot/Atjaunināt ieņēmumu sarakstu
mk: Додади/Ажурирај Листа на приходи
ml: വരുമാന പട്ടിക ചേർക്കുക/അപ്ഡേറ്റ് ചെയ്യുക
mr: उत्पन्न यादी जोडा/अद्यतनित करा
ms: Tambah/Kemaskini Senarai Pendapatan
my: ဝင်ငွေစာရင်းကို ထည့်/မွမ်းမံပါ။
ne: आय सूची थप्नुहोस्/अद्यावधिक गर्नुहोस्
nl: Inkomstenlijst toevoegen/bijwerken
no: Legg til/oppdater inntektsliste
pa: ਆਮਦਨੀ ਸੂਚੀ ਨੂੰ ਜੋੜੋ/ਅਪਡੇਟ ਕਰੋ
pl: Dodaj/aktualizuj listę przychodów
ps: د عایداتو لیست اضافه/اپډیټ کړئ
pt: Adicionar/Atualizar Lista de Receitas
ro: Adăugați/Actualizați lista de venituri
ru: Добавить/обновить список доходов
si: ආදායම ලැයිස්තුව එකතු කිරීම/යාවත්කාලීන
sq: Shto/Përditëso Listën e Të Ardhurave
sv: Lägg till/Uppdatera inkomstlista
sw: Ongeza/Update Orodha ya Mapato
ta: வருவாயை சேர்க்க/புதுப்பிக்கவும்
tr: Gelir Listesini Ekle/Güncelle
uk: Додати/Оновити список доходів
ur: آمدنی کی فہرست میں شامل/تازہ کریں
vi: Thêm/Cập nhật Danh sách Thu nhập

source: Income Date
af: Inkomstedatum
ar: تاريخ الدخل
as: আয়ৰ তাৰিখ
az: Gəlir Tarixi
be: Дата даходу
bn: আয়ের তারিখ
bs: Datum prihoda
ca: Data d'Ingrés
cs: Datum příjmu
cy: Dyddiad Incwm
de: Einkommensdatum
el: Ημερομηνία Εισοδήματος
et: Tulu Kuupäev
eu: Sarreraren Data
fa: تاریخ درآمد
gl: Data de Ingreso
gu: આવક તારીખ
he: תאריך הכנסה
hu: Jövedelem dátuma
hy: Մուտքի ամսաթիվ
id: Tanggal Pendapatan
is: Tekjudagsetning
it: Data del reddito
ja: 収入日
kk: Табыс күні
km: កាលបរិច្ឆេទចំណូល
kn: ಆದಾಯ ದಿನಾಂಕ
ko: 수입 날짜
ky: Киреше күнү
lo: ວັນທີລາຍຮັບ
lt: Pajamų data
lv: Ieņēmumu datums
mk: Датум на приход
ml: വരുമാന തീയതി
mr: उत्पन्न दिनांक
ms: Tarikh Pendapatan
my: ဝင်ငွေရက်စွဲ
ne: आय मिति
nl: Inkomstendatum
no: Inntektsdato
pa: ਆਮਦਨੀ ਦੀ ਤਾਰੀਖ
pl: Data przychodu
ps: د عاید نیټه
pt: Data da Receita
ro: Data venitului
ru: Дата дохода
si: ආදායම් දිනය
sq: Data e Të Ardhurës
sv: Inkomstdatum
sw: Tarehe ya Mapato
ta: வருவாயை தேதி
tr: Gelir Tarihi
uk: Дата доходу
ur: آمدنی کی تاریخ
vi: Ngày Thu nhập

source: Enter Income Date
af: Voer inkomstedatum in
ar: أدخل تاريخ الدخل
as: আয়ৰ তাৰিখ দিন
az: Gəlir Tarixini Daxil Edin
be: Увядзіце дату даходу
bn: আয়ের তারিখ প্রবেশ করুন
bs: Unesite datum prihoda
ca: Introduïu la data d'ingrés
cs: Zadejte datum příjmu
cy: Nodwch Dyddiad Incwm
de: Geben Sie das Einkommensdatum ein
el: Εισαγωγή Ημερομηνίας Εισοδήματος
et: Sisesta Tulu Kuupäev
eu: Sarrera Data Sartu
fa: تاریخ درآمد را وارد کنید
gl: Introduza a Data de Ingreso
gu: આવક તારીખ દાખલ કરો
he: הזן תאריך הכנסה
hu: Jövedelem dátumának megadása
hy: Մուտքագրեք մուտքի ամսաթիվը
id: Masukkan Tanggal Pendapatan
is: Sláðu inn tekjudagsetningu
it: Inserisci la data del reddito
ja: 収入日を入力してください
kk: Табыс күнін енгізіңіз
km: បញ្ចូលកាលបរិច្ឆេទចំណូល
kn: ಆದಾಯ ದಿನಾಂಕವನ್ನು ನಮ entering
ko: 수입 날짜 입력
ky: Киреше күнүн киргизиңиз
lo: ປ້ອນວັນທີລາຍຮັບ
lt: Įveskite pajamų datą
lv: Ievadiet ieņēmumu datumu
mk: Внесете датум на приход
ml: വരുമാന തീയതി നൽകുക
mr: उत्पन्न दिनांक प्रविष्ट करा
ms: Masukkan Tarikh Pendapatan
my: ဝင်ငွေရက်စွဲကို ထည့်ပါ။
ne: आय मिति प्रविष्ट गर्नुहोस्
nl: Voer de inkomstendatum in
no: Skriv inn inntektsdato
pa: ਆਮਦਨੀ ਦੀ ਤਾਰੀਖ ਦਾਖਲ ਕਰੋ
pl: Wprowadź datę przychodu
ps: د عاید نیټه داخل کړئ
pt: Inserir Data da Receita
ro: Introduceți data venitului
ru: Введите дату дохода
si: ආදායම් දිනය ඇතුළත් කරන්න
sq: Vendosni Datën e Të Ardhurës
sv: Ange inkomstdatum
sw: Ingiza Tarehe ya Mapato
ta: வருவாயை தேதி உள்ளிடவும்
tr: Gelir Tarihini Girin
uk: Введіть дату доходу
ur: آمدنی کی تاریخ درج کریں
vi: Nhập Ngày Thu nhập

source: Income For
af: Inkomste vir
ar: للدخل
as: কিমান আয়ৰ বাবে
az: Gəlir Üçün
be: Даход для
bn: আয়ের জন্য
bs: Prihod za
ca: Ingressos per
cs: Příjem pro
cy: Incwm Ar Gyfer
de: Einkommen für
el: Εισόδημα Για
et: Tulu Eesmärk
eu: Sarreraren Helburua
fa: درآمد برای
gl: Ingreso para
gu: આવક માટે
he: הכנסה עבור
hu: Jövedelemért
hy: Մուտքի համար
id: Pendapatan Untuk
is: Tekjur fyrir
it: Reddito per
ja: 収入の対象
kk: Табыс үшін
km: ចំណូលសម្រាប់
kn: ಆದಾಯಕ್ಕಾಗಿ
ko: 수입 대상
ky: Киреше үчүн
lo: ລາຍຮັບສໍາລັບ
lt: Pajamos už
lv: Ieņēmumi par
mk: Приход за
ml: വരുമാനത്തിന്
mr: उत्पन्नासाठी
ms: Pendapatan Untuk
my: ဝင်ငွေ
ne: को लागि आय
nl: Inkomsten voor
no: Inntekt for
pa: ਆਮਦਨੀ ਲਈ
pl: Przychód dla
ps: د عاید لپاره
pt: Receita Para
ro: Venit pentru
ru: Доход за
si: ආදායම සඳහා
sq: Të Ardhura Për
sv: Inkomst för
sw: Mapato Kwa
ta: வருவாயை
tr: Gelir İçin
uk: Дохід для
ur: آمدنی کے لئے
vi: Thu nhập cho

# enterNames
source: Enter Name
af: Voer naam in
ar: أدخل الاسم
as: নাম লিখক
az: Adları Daxil Edin
be: Увядзіце імя
bn: নাম লিখুন
bs: Unesite ime
ca: Introduïu el nom
cs: Zadejte jméno
cy: Nodwch Enw
de: Geben Sie einen Namen ein
el: Εισαγωγή Ονόματος
et: Sisesta Nimed
eu: Izena Sartu
fa: نام را وارد کنید
gl: Introduza o Nome
gu: નામ દાખલ કરો
he: הזן שם
hu: Név megadása
hy: Մուտքագրեք անուններ
id: Masukkan Nama
is: Sláðu inn nöfn
it: Inserisci il nome
ja: 名前を入力してください
kk: Атын енгізіңіз
km: បញ្ចូលឈ្មោះ
kn: ಹೆಸರು ನಮ entering
ko: 이름 입력
ky: Аты-жөнүн киргизиңиз
lo: ປ້ອນຊື່
lt: Įveskite vardą
lv: Ievadiet vārdu
mk: Внесете име
ml: പേര് നൽകുക
mr: नाव प्रविष्ट करा
ms: Masukkan Nama
my: အမည်ထည့်ပါ။
ne: नाम प्रविष्ट गर्नुहोस्
nl: Voer naam in
no: Skriv inn navn
pa: ਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wprowadź nazwę
ps: نومونه داخل کړئ
pt: Inserir Nomes
ro: Introduceți numele
ru: Введите имя
si: නම් ඇතුළත් කරන්න
sq: Vendosni Emrin
sv: Ange namn
sw: Ingiza Jina
ta: பெயர் உள்ளிடவும்
tr: İsim Girin
uk: Введіть імена
ur: نام درج کریں
vi: Nhập tên

source: Enter Amount
af: Voer bedrag in
ar: أدخل المبلغ
as: পরিমাণ লিখক
az: Məbləği Daxil Edin
be: Увядзіце суму
bn: পরিমাণ লিখুন
bs: Unesite iznos
ca: Introduïu l'import
cs: Zadejte částku
cy: Nodwch Swm
de: Geben Sie einen Betrag ein
el: Εισαγωγή Ποσού
et: Sisesta Summa
eu: Kantitatea Sartu
fa: مقدار را وارد کنید
gl: Introduza o Importe
gu: રકમ દાખલ કરો
he: הזן סכום
hu: Összeg megadása
hy: Մուտքագրեք գումարը
id: Masukkan Jumlah
is: Sláðu inn upphæð
it: Inserisci l'importo
ja: 金額を入力してください
kk: Соманы енгізіңіз
km: បញ្ចូលចំនួន
kn: ಮೊತ್ತವನ್ನು ನಮ entering
ko: 금액 입력
ky: Сомманы киргизиңиз
lo: ປ້ອນຈຳນວນ
lt: Įveskite sumą
lv: Ievadiet summu
mk: Внесете износ
ml: തുക നൽകുക
mr: रकम प्रविष्ट करा
ms: Masukkan Jumlah
my: ပမာဏကို ထည့်ပါ။
ne: रकम प्रविष्ट गर्नुहोस्
nl: Voer bedrag in
no: Skriv inn beløp
pa: ਰਕਮ ਦਾਖਲ ਕਰੋ
pl: Wprowadź kwotę
ps: مقدار داخل کړئ
pt: Inserir Valor
ro: Introduceți suma
ru: Введите сумму
si: මුදල් ඇතුළත් කරන්න
sq: Vendosni Shumën
sv: Ange belopp
sw: Ingiza Kiasi
ta: தொகையை உள்ளிடவும்
tr: Tutarı Giriniz
uk: Введіть суму
ur: رقم درج کریں
vi: Nhập số tiền

source: Print Invoice
af: Print faktuur
ar: طباعة الفاتورة
as: চাৰা মুদ্রণ কৰক
az: Fakturanı Çap Et
be: Друкаваць рахунак
bn: চলমান বিল
bs: Ispis računa
ca: Imprimir Factura
cs: Tisknout fakturu
cy: Argraffu Ffaktur
de: Rechnung drucken
el: Εκτύπωση Τιμολογίου
et: Prindi Arve
eu: Inbentarioa Inprimatu
fa: چاپ فاکتور
gl: Imprimir Factura
gu: ચિઠ્ઠી છાપો
he: הדפס חשבונית
hu: Számla nyomtatása
hy: Պատճենել հաշիվ
id: Cetak Faktur
is: Prenta reikning
it: Stampa fattura
ja: 請求書を印刷する
kk: Төлемшотты басу
km: បោះពុម្ពវិក្កយបត្រ
kn: ಪ್ರತಿ Invoice
ko: 송장 인쇄
ky: Чек-квитанцияны басып чыгаруу
lo: ພິມໃບບິນ
lt: Spausdinti sąskaitą
lv: Drukāt rēķinu
mk: Печати фактура
ml: ഇൻവോയിസ് പ്രിന്റ് ചെയ്യുക
mr: विवरणपत्र मुद्रित करा
ms: Cetak Invois
my: ပြေစာထုတ်ယူပါ။
ne: इनभ्वाइस छाप्नुहोस्
nl: Factuur afdrukken
no: Skriv ut faktura
pa: ਚਿੱਠੀ ਪ੍ਰਿੰਟ ਕਰੋ
pl: Wydrukuj fakturę
ps: فاکتور چاپ کړئ
pt: Imprimir Nota Fiscal
ro: Tipărire factură
ru: Распечатать счет-фактуру
si: පින්තුර මුද්‍රණය කරන්න
sq: Printo Faturën
sv: Skriv ut faktura
sw: Chapisha Hoja
ta: கட்டண ஆவணம் அச்சிடவும்
tr: Fatura Yazdır
uk: Друк рахунку
ur: انوائس پرنٹ کریں
vi: In hóa đơn

# moneyReciept
source: Money Receipt
af: Geldkwitansie
ar: إيصال مالي
as: টাকা পোৱাৰ প্ৰমাণ
az: Pul Qəbzi
be: Касавы чэк
bn: টাকা রসিদ
bs: Potvrda o plaćanju
ca: Rebut de Diners
cy: Derbynneb Arian
de: Geldschein
el: Απόδειξη Πληρωμής
et: Raha Kviitung
eu: Diru Ordainketa
fa: رسید پولی
gl: Recibo de Diñeiro
gu: પૈસા રસીદ
he: קבלת כסף
hu: Pénzbevételi elismervény
hy: Փողային չեկ
id: Bukti Uang
is: Peningamóttaka
it: Ricevuta di denaro
ja: 領収書
kk: Ақша төлемі
km: បង្កាន់ដៃសាច់ប្រាក់
kn: ಹಣದ ಸ್ವೀಕೃತಿ
ko: 수표 영수증
ky: Акча чектелүү квитанция
lo: ໃບຮັບເງິນ
lt: Pinigų kvitas
lv: Naudas kvīts
mk: Потврда за плаќање
ml: പണമടയാളം
mr: पैसे पावती
ms: Resit Wang
my: ငွေလက်ခံဖြတ်ပိုင်း
ne: पैसा रसिद
nl: Geldontvangstbewijs
no: Kvittering
pa: ਪੈਸੇ ਦੀ ਰਸੀਦ
pl: Paragon fiskalny
ps: پیسې ترلاسه کولو رسید
pt: Recibo de Dinheiro
ro: Chitanță de bani
ru: Квитанция
si: මුදල් ලබාගැනීමේ පට්ටම
sq: Marrëveshja e Parave
sv: Kvitto
sw: Risiti ya Fedha
ta: பண ரசீது
tr: Para Makbuzu
uk: Квитанція про отримання коштів
ur: پیسہ وصولی
vi: Biên nhận tiền

source: Bill to:
af: Klant:
ar: فاتورة إلى:
as: বিলটো:
az: Əsas hesaba:
be: Плаціць для:
bn: বিল করতে:
bs: Račun za:
ca: Facturat a:
cs: Fakturováno:
cy: Bil i:
de: Rechnung an:
el: Τιμολόγηση σε:
et: Arve Saaja:
eu: Faktura:
fa: به:
gl: Facturar a:
gu: બિલ કરવો:
he: חשבון ל:
hu: Számla a következőnek:
hy: Հաշվարկի համար՝
id: Tagihan kepada:
is: Reikningur til:
it: Fattura a:
ja: 請求先：
kk: Төлем адасуы:
km: វិក័យប័ត្រទៅ៖
kn: ಬಿಲ್ ಗೆ:
ko: 청구서:
ky: Төлоочу:
lo: ຜູ້ຮັບບິນ:
lt: Apmokėti:
lv: Rēķins uz:
mk: Наплати на:
ml: ബിൽ ചെയ്യുക:
mr: बिल टू:
ms: Kepada:
my: ထံငွေတောင်းခံသည်:
ne: यसमा बिल चढाउँनु:
nl: Factuuradres:
no: Fakturer til:
pa: ਬਿਲ ਲਈ:
pl: Do faktury:
ps: بیل ته:
pt: Fatura para:
ro: Factură către:
ru: Кому выставляется счет:
si: බිල්පත් සඳහා:
sq: Faturuar tek:
sv: Faktureras till:
sw: Kwa:
ta: கட்டணம் செலுத்துபவர்:
tr: Fatura:
uk: Рахунок до:
ur: بل کی طرف:
vi: Gửi cho:

source: Invoice No.
af: Fakturenommer
ar: رقم الفاتورة
as: চাৰা নম্বৰ
az: Faktura №
be: Нумар рахунку
bn: চালান নং.
bs: Broj računa
ca: Número de Factura
cs: Číslo faktury
cy: Rhif Ffaktur
de: Rechnungsnummer
el: Αρ. Τιμολογίου
et: Arve Nr.
eu: Fakturaren Zenbakia
fa: شماره فاکتور
gl: N.º de Factura
gu: ચિઠ્ઠી નંબર
he: מספר חשבונית
hu: Számlaszám
hy: Հաշվի համարը
id: Nomor Faktur
is: Reikningsnúmer
it: Numero di fattura
ja: 請求書番号
kk: Төлем №
km: លេខវិក្កយបត្រ
kn: Invoice ಸಂಖ್ಯೆ.
ko: 송장 번호
ky: Чек номери
lo: ເລກໃບບິນ
lt: Sąskaitos Nr.
lv: Rēķina numurs
mk: Број на фактура
ml: ഇൻവോയിസ് നമ്പർ
mr: विवरणपत्र क्रमांक
ms: No. Invois
my: ပြေစာအမှတ်၊
ne: बिल संख्या।
nl: Factuurnummer
no: Fakturanr.
pa: ਚਿੱਠੀ ਨੰਬਰ
pl: Numer faktury
ps: فاکتور نمبر
pt: Número da Nota Fiscal
ro: Număr factură
ru: Номер счета-фактуры
si: බිල්පත අංකය
sq: Numri i Faturës
sv: Fakturanummer
sw: Nambari ya Hoja
ta: கட்டண ஆவண எண்.
tr: Fatura No.
uk: Номер рахунку
ur: انوائس نمبر
vi: Số hóa đơn

source: Total Dues
af: Totale skuld
ar: المستحقات الكلية
as: মুঠ বকেয়া
az: Ümumi Borclar
be: Агульная сума даўгоў
bn: মোট দেনা
bs: Ukupna dugovanja
ca: Total a Deure
cs: Celkem dluhy
cy: Holl Ddyledion
de: Gesamtbetrag fällig
el: Συνολικές Οφειλές
et: Kokku Võlgnevus
eu: Zor Totalak
fa: کل بدهی
gl: Débedas Totais
gu: કુલ બાકી
he: סך הכל נושים
hu: Összes tartozás
hy: Ընդհանուր պարտավորություններ
id: Total Hutang
is: Heildarskuldir
it: Totale crediti
ja: 合計未払い
kk: Жалпы қарыздар
km: សរុបបំណុលនៃវិក្កយបត្រ
kn: ಒಟ್ಟು ಉಳಿದಿದೆ
ko: 총 미결제금액
ky: Жалпы карыздар
lo: ລວມທີ່ຍອມຮັບ
lt: Bendras įsiskolinimas
lv: Kopējās parādsaistības
mk: Вкупни долгови
ml: മൊത്തം ബാക്കിയുള്ള തുക
mr: एकूण देय
ms: Jumlah Hutang
my: စုစုပေါင်းပေးဆောင်ရမည့်ငွေ
ne: कुल बक्यौता
nl: Totaal openstaande bedragen
no: Totale utestående beløp
pa: ਕੁੱਲ ਬਕਾਇਆ
pl: Pozostałe należności
ps: ټول پورونه
pt: Total de Débitos
ro: Total datorii
ru: Общая сумма задолженности
si: මුදල් ඉකුත් කරන ලද මුළු
sq: Totali i Detyrimeve
sv: Totalt belopp att betala
sw: Jumla ya Malimbikizo
ta: மொத்த பணம்
tr: Toplam Borç
uk: Загальна заборгованість
ur: کل قرض
vi: Tổng số dư

source: Paid amount
af: Betaalde bedrag
ar: المبلغ المدفوع
as: পৰিশোধিত পৰিমাণ
az: Ödənilmiş Məbləğ
be: Аплачаная сума
bn: পরিশোধিত পরিমাণ
bs: Uplaćeni iznos
ca: Import pagat
cs: Zaplacená částka
cy: Swm a Daliwyd
de: Bezahlter Betrag
el: Πληρωθέν Ποσό
et: Makstud Summa
eu: Ordaindutako Kantitatea
fa: مقدار پرداخت شده
gl: Importe Pago
gu: ચૂકવાયેલ રકમ
he: סכום ששולם
hu: Fizetett összeg
hy: Վճարված գումար
id: Jumlah Dibayar
is: Greidd upphæð
it: Importo pagato
ja: 支払い済み金額
kk: Төленген сома
km: ចំនួនដែលបានបង់
kn: ಪಾವತಿಸಿದ ಮೊತ್ತ
ko: 지불 금액
ky: Төлөнгөн сумма
lo: ຈຳນວນທີ່ຈ່າຍແລ້ວ
lt: Sumokėta suma
lv: Samaksātā summa
mk: Платен износ
ml: കിട്ടിച്ച തുക
mr: देय रक्कम
ms: Jumlah Dibayar
my: ပေးဆောင်သည့်ပမာဏ
ne: भुक्तान गरिएको रकम
nl: Betaald bedrag
no: Betalt beløp
pa: ਭੁਗਤਾਨ ਕੀਤੀ ਰਕਮ
pl: Kwota zapłacona
ps: د ورکړل شوې پیسې مقدار
pt: Valor Pago
ro: Suma plătită
ru: Сумма оплаты
si: ගෙවූ මුදල
sq: Shuma e Paguar
sv: Betalt belopp
sw: Kiasi Kilicholipwa
ta: செலுத்தப்பட்ட தொகை
tr: Ödenen Tutar
uk: Сплачена сума
ur: ادا شدہ رقم
vi: Số tiền đã trả

source: Remaining Due
ar: المستحق المتبقي
as: অবশিষ্ট বকেয়া
az: Qalıq Borc
be: Засталася сума даўгоў
bn: বাকি দেনা
bs: Preostalo dugovanje
ca: Deute restant
cs: Zbývající dluh
cy: Dyled sy'n Aros
de: Restbetrag
el: Υπόλοιπο Οφειλής
et: Jääk Võlgnevus
eu: Gelditzen den Zorra
fa: باقیمانده بدهی
gl: Débeda Restante
gu: બાકી રકમ
he: נותר חוב
hu: Maradék tartozás
hy: Մնացած պարտք
id: Sisa Hutang
is: Eftirfjarandi skuld
it: Credito residuo
ja: 残りの未払い
kk: Қалған қарыз
km: បំណុលនៅសល់
kn: ಉಳಿದ ಉಳಿದಿದೆ
ko: 잔여 미결제금액
ky: Калган карыз
lo: ຍອມຮັບຍົກຍ້າຍ
lt: Likęs įsiskolinimas
lv: Atlikusī parāda summa
mk: Останат долг
ml: ബാക്കിയുള്ള തുക
mr: बाकी देय
ms: Hutang Baki
my: ကျန်ရှိနေသော အချိန်
ne: बाँकी छ
nl: Resterende openstaande bedragen
no: Utestående beløp
pa: ਬਾਕੀ ਬਕਾਇਆ
pl: Pozostałe do zapłaty
ps: باقي پور
pt: Débito Restante
ro: Datorie restantă
ru: Оставшаяся сумма задолженности
si: ඉතිරීය මුදල
sq: Detyrimi i Mbetur
sv: Återstående belopp
sw: Salio la Malimbikizo
ta: மீதமுள்ள பணம்
tr: Kalan Borç
uk: Залишок заборгованості
ur: باقی قرض
vi: Số dư còn lại

source: Delivery Charge
af: Afleweringsfooi
ar: رسوم التوصيل
as: ডেলিভাৰী মাচুল
az: Çatdırılma Haqqı
be: Кошт дастаўкі
bn: ডেলিভারি চার্জ
bs: Trošak dostave
ca: Cost d'enviament
cs: Poplatek za doručení
cy: Tâl Dosbarthu
de: Liefergebühr
el: Χρέωση Παράδοσης
et: Kohaletoimetamise Tasud
eu: Entrega Gastua
fa: هزینه تحویل
gl: Gastos de Envío
gu: ડિલિવરી ચાર્જ
he: דמי משלוח
hu: Szállítási költség
hy: Առաքման վճար
id: Biaya Pengiriman
is: Sendingarkostnaður
it: Costo di consegna
ja: 配送料
kk: Жеткізу төлемі
km: ថ្លៃបញ្ជូន
kn: ಡೆಲಿವರಿ ಶುಲ್ಕ
ko: 배송비
ky: Жеткирүү төлөмү
lo: ຄ່າຂົນສົ່ງ
lt: Pristatymo kaina
lv: Piegādes maksa
mk: Трошоци за достава
ml: ഡെലിവറി ചാർജ്
mr: वितरण शुल्क
ms: Caj Penghantaran
my: ပို့ခ
ne: डेलिभरी शुल्क
nl: Verzendkosten
no: Leveringskostnad
pa: ਡਿਲਿਵਰੀ ਸ਼ੁਲਕ
pl: Opłata za dostawę
ps: د ترانسپورت چارج
pt: Taxa de Entrega
ro: Taxă de livrare
ru: Доставка
si: භාණ්ඩ ප්රවාහන ගානය
sq: Tarifa e Dorëzimit
sv: Leveransavgift
sw: Gharama ya Kufikisha
ta: டெலிவரி கட்டணம்
tr: Taşıma Ücreti
uk: Плата за доставку
ur: ڈلیوری چارج
vi: Phí giao hàng

source: INVOICE
af: FAKTUUR
ar: فاتورة
as: চাৰা
az: FAKTURA
be: РАХУНАК
bn: চলমান বিল
bs: RAČUN
ca: FACTURA
cs: FAKTURA
cy: FFAKTUR
de: RECHNUNG
el: ΤΙΜΟΛΟΓΙΟ
et: ARVE
eu: FAKTURA
fa: فاکتور
gl: FACTURA
gu: ચિઠ્ઠી
he: חשבונית
hu: Számla
hy: ՀԱՇԻՎ
id: FAKTUR
is: REIKNINGUR
it: FATTURA
ja: 請求書
kk: Төлем
km: វិក្កយបត្រ
ko: 송장
ky: ЧЕК-КВИТАНЦИЯ
lo: ໃບບິນ
lt: SĄSKAITA
lv: RĒĶINS
mk: ФАКТУРА
ml: ഇൻവോയിസ്
mr: विवरणपत्र
ms: INVOIS
my: ငွေတောင်းခံလွှာ
ne: इनभ्वाइस
nl: FACTUUR
no: FAKTURA
pa: ਚਿੱਠੀ
pl: FAKTURA
ps: فاکتور
pt: NOTA FISCAL
ro: FACTURĂ
ru: Счет-фактура
si: බිල්පත
sq: FATURË
sv: FAKTURA
sw: HOJA
ta: கட்டண ஆவணம்
tr: FATURA
uk: РАХУНОК
ur: انوائس
vi: HÓA ĐƠN
