Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Expenses List
af: Uitgawes Lys
ar: قائمة المصروفات
as: খৰচৰ তালিকা
az: Xərc Siyahısı
be: Спіс выдаткаў
bn: ব্যয়ের তালিকা
bs: Lista troškova
ca: Llista de despeses
cs: Seznam výdajů
cy: Rhestr Gwariant
de: Ausgabenliste
el: Λίστα Εξόδων
et: Kulude nimekiri
eu: Gastu Zerrenda
fa: لیست هزینه‌ها
gl: Lista de Gastos
gu: ખર્ચની યાદી
he: רשימת הוצאות
hu: Kiadások Listája
hy: Ծախսերի ցանկ
id: Daftar Pengeluaran
is: Útlánalisti
it: Elenco delle spese
ja: 支出リスト
kk: Шығындар тізімі
km: បញ្ជីចំណាយ
kn: ಖರ್ಚುಗಳ ಪಟ್ಟಿ
ko: 비용 목록
ky: Чыгымдар тизмеси
lo: ລາຍການໃຊ້ຈ່າຍ
lt: Išlaidų sąrašas
lv: Izdevumu saraksts
mk: Листа на трошоци
ml: ചെലവുകൾ ലിസ്റ്റ്
mr: खर्चांची यादी
ms: Senarai Perbelanjaan
my: ကုန်ကျစရိတ်စာရင်း
ne: खर्च सूची
nl: Uitgavenlijst
no: Utgiftsliste
pa: ਖਰਚਿਆਂ ਦੀ ਸੂਚੀ
pl: Lista wydatków
ps: د لګښتونو لیست
pt: Lista de despesas
ro: Listă de cheltuieli
ru: Список расходов
si: ඉතිරි බර ලැයිස්තුව
sq: Lista e shpenzimeve
sv: Utgiftslista
sw: Orodha ya Gharama
ta: செலவு பட்டியல்
tr: Gider Listesi
uk: Список витрат
ur: اخراجات کی فہرست
vi: Danh sách chi phí

source: Expense Category
af: Uitgawe Kategorie
ar: فئة المصروفات
as: খৰচৰ শ্রেণী
az: Xərc Kateqoriyası
be: Катэгорыя выдаткаў
bn: ব্যয় বিভাগ
bs: Kategorija troška
ca: Categoria de despesa
cs: Kategorie výdajů
cy: Categori Gwariant
de: Ausgabenkategorie
el: Κατηγορία Εξόδων
et: Kulu kategooria
eu: Gastu Kategoria
fa: دسته‌بندی هزینه
gl: Categoría de Gastos
gu: ખર્ચ શ્રેણી
he: קטגוריית הוצאה
hu: Kiadás Kategória
hy: Ծախսի կատեգորիա
id: Kategori Pengeluaran
is: Flokkur útgjalda
it: Categoria di spesa
ja: 支出カテゴリー
kk: Шығындар категориясы
km: ប្រភេទចំណាយ
kn: ಖರ್ಚು ವರ್ಗ
ko: 비용 카테고리
ky: Чыгым категориясы
lo: ປະເພດຄ່າໃຊ້ຈ່າຍ
lt: Išlaidų kategorija
lv: Izdevumu kategorija
mk: Категорија на трошоци
ml: ചെലവ് വിഭാഗം
mr: खर्चाची श्रेणी
ms: Kategori Perbelanjaan
my: ကုန်ကျစရိတ်အမျိုးအစား
ne: खर्च श्रेणी
nl: Uitgavecategorie
no: Utgiftskategori
pa: ਖਰਚਾ ਸ਼੍ਰੇਣੀ
pl: Kategoria wydatków
ps: د لګښت کټګوري
pt: Categoria de despesas
ro: Categorie de cheltuieli
ru: Категория расходов
si: ඉතිරි භාණ්ඩ වර්ගය
sq: Kategoria e shpenzimeve
sv: Utgiftskategori
sw: Jamii ya Gharama
ta: செலவு வகை
tr: Gider Kategorisi
uk: Категорія витрат
ur: اخراجات کا زمرہ
vi: Danh mục chi phí

source: New Expenses
af: Nuwe Uitgawes
ar: مصروفات جديدة
as: নতুন খৰচ
az: Yeni Xərc
be: Новыя выдаткі
bn: নতুন ব্যয়
bs: Novi troškovi
ca: Noves despeses
cs: Nové výdaje
cy: Gwariannau Newydd
de: Neue Ausgaben
el: Νέα Έξοδα
et: Uued kulud
eu: Gastu Berria
fa: هزینه جدید
gl: Novos Gastos
gu: નવી ખર્ચ
he: הוצאות חדשות
hu: Új Kiadások
hy: Նոր ծախսեր
id: Pengeluaran Baru
is: Ný útgjöld
it: Nuove spese
ja: 新しい支出
kk: Жаңа шығындар
km: ចំណាយថ្មី
kn: ಹೊಸ ಖರ್ಚು
ko: 새 비용
ky: Жаңы чыгымдар
lo: ຄ່າໃຊ້ຈ່າຍໃໝ່
lt: Naujos išlaidos
lv: Jauni izdevumi
mk: Нови трошоци
ml: പുതിയ ചെലവുകൾ
mr: नवे खर्च
ms: Perbelanjaan Baru
my: အသစ်သောကုန်ကျစရိတ်
ne: नयाँ खर्चहरू
nl: Nieuwe uitgaven
no: Nye utgifter
pa: ਨਵੇਂ ਖਰਚੇ
pl: Nowe wydatki
ps: نوی لګښتونه
pt: Novas despesas
ro: Cheltuieli noi
ru: Новые расходы
si: නව ඉතිරි
sq: Shpenzime të reja
sv: Nya utgifter
sw: Gharama Mpya
ta: புதிய செலவுகள்
tr: Yeni Giderler
uk: Нові витрати
ur: نئے اخراجات
vi: Chi phí mới

source: No Expense Found
af: Geen Uitgawe Gevind Nie
ar: لم يتم العثور على مصروفات
as: কোনো খৰচ পোৱা নাছিল
az: Xərc tapılmadı
be: Выдаткі не знойдзены
bn: কোনো ব্যয় পাওয়া যায়নি
bs: Nema pronađenih troškova
ca: No s'han trobat despeses
cs: Žádné výdaje nenalezeny
cy: Dim gwariant a geir
de: Keine Ausgaben gefunden
el: Δεν βρέθηκαν έξοδα
et: Kulusid ei leitud
eu: Ez da gasturik aurkitu
fa: هیچ هزینه‌ای یافت نشد
gl: Non se atoparon Gastos
gu: કોઈ ખર્ચ મળ્યો નથી
he: לא נמצאו הוצאות
hu: Nincs Kiadás
hy: Չի գտնվել ծախսեր
id: Tidak Ada Pengeluaran Ditemukan
is: Engin útgjöld fundust
it: Nessuna spesa trovata
ja: 支出が見つかりません
kk: Шығындар табылмады
km: គ្មានចំណាយដែលបានរកឃើញ
kn: ಖರ್ಚು ಕಾಣಲಿಲ್ಲ
ko: 비용이 없습니다
ky: Чыгымдар табылган жок
lo: ບໍ່ພົບຄ່າໃຊ້ຈ່າຍ
lt: Nepavyko rasti išlaidų
lv: Nav atrasti izdevumi
mk: Не се пронајдени трошоци
ml: ചെലവ് കണ്ടെത്തിയില്ല
mr: कोणताही खर्च सापडला नाही
ms: Tiada Perbelanjaan Dijumpai
my: ကုန်ကျစရိတ် မတွေ့ပါ
ne: कुनै खर्च फेला परेन
nl: Geen uitgaven gevonden
no: Ingen utgifter funnet
pa: ਕੋਈ ਖਰਚਾ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono wydatków
ps: هیڅ لګښت ونه موندل شو
pt: Nenhuma despesa encontrada
ro: Nu s-au găsit cheltuieli
ru: Расходы не найдены
si: ඉතිරි නොමැත
sq: Nuk u gjetën shpenzime
sv: Inga utgifter hittades
sw: Hakuna Gharama IliyoPatikana
ta: செலவு எதுவும் இல்லை
tr: Gider Bulunamadı
uk: Витрати не знайдено
ur: کوئی اخراجات نہیں ملے
vi: Không tìm thấy chi phí

source: Select expense category
af: Kies Uitgawe Kategorie
ar: اختر فئة المصروفات
as: খৰচৰ শ্রেণী বাচনি কৰক
az: Xərc kateqoriyasını seçin
be: Выберыце катэгорыю выдаткаў
bn: ব্যয়ের বিভাগ নির্বাচন করুন
bs: Odaberite kategoriju troška
ca: Selecciona una categoria de despesa
cs: Vyberte kategorii výdajů
cy: Dewiswch gategori gwariant
de: Wählen Sie die Ausgabenkategorie aus
el: Επιλέξτε κατηγορία εξόδων
et: Valige kulu kategooria
eu: Hautatu gastu kategoria
fa: دسته‌بندی هزینه را انتخاب کنید
gl: Seleccione a categoría de gasto
gu: ખર્ચ શ્રેણી પસંદ કરો
he: בחר קטגוריית הוצאה
hu: Válasszon kiadási kategóriát
hy: Ընտրեք ծախսի կատեգորիան
id: Pilih kategori pengeluaran
is: Veldu útgjalda flokk
it: Seleziona categoria di spesa
ja: 支出カテゴリーを選択
kk: Шығын категориясын таңдаңыз
km: ជ្រើសប្រភេទចំណាយ
kn: ಖರ್ಚು ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 비용 카테고리 선택
ky: Чыгым категориясын тандаңыз
lo: ເລືອກປະເພດຄ່າໃຊ້ຈ່າຍ
lt: Pasirinkite išlaidų kategoriją
lv: Izvēlieties izdevumu kategoriju
mk: Изберете категорија на трошоци
ml: ചെലവ് വിഭാഗം തിരഞ്ഞെടുക്കുക
mr: खर्च श्रेणी निवडा
ms: Pilih kategori perbelanjaan
my: ကုန်ကျစရိတ်အမျိုးအစား ရွေးချယ်ပါ
ne: खर्च श्रेणी चयन गर्नुहोस्
nl: Selecteer uitgavecategorie
no: Velg utgiftskategori
pa: ਖਰਚਾ ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pl: Wybierz kategorię wydatków
ps: د لګښت کټګوري انتخاب کړئ
pt: Selecione a categoria de despesas
ro: Selectați categoria de cheltuieli
ru: Выберите категорию расходов
si: ඉතිරි වර්ගය තෝරන්න
sq: Zgjidhni kategorinë e shpenzimeve
sv: Välj utgiftskategori
sw: Chagua Jamii ya Gharama
ta: செலவு வகையைத் தேர்ந்தெடு
tr: Gider kategorisini seçin
uk: Виберіть категорію витрат
ur: اخراجات کا زمرہ منتخب کریں
vi: Chọn danh mục chi phí

source: Please select a category
af: Kies asseblief 'n kategorie
ar: يرجى اختيار فئة
as: অনুগ্ৰহ কৰি এক শ্রেণী বাচনি কৰক
az: Kateqoriya seçin
be: Калі ласка, выберыце катэгорыю
bn: অনুগ্রহ করে একটি বিভাগ নির্বাচন করুন
bs: Molimo odaberite kategoriju
ca: Si us plau, selecciona una categoria
cs: Vyberte kategorii
cy: Dewiswch gategori
de: Bitte wählen Sie eine Kategorie aus
el: Παρακαλώ επιλέξτε μια κατηγορία
et: Palun valige kategooria
eu: Mesedez, hautatu kategoria bat
fa: لطفاً یک دسته‌بندی انتخاب کنید
gl: Seleccione unha categoría
gu: કૃપા કરીને શ્રેણી પસંદ કરો
he: אנא בחר קטגוריה
hu: Kérjük, válasszon kategóriát
hy: Խնդրում ենք ընտրել կատեգորիա
id: Harap pilih kategori
is: Vinsamlegast veldu flokk
it: Seleziona una categoria
ja: カテゴリーを選択してください
kk: Категорияны таңдаңыз
km: សូមជ្រើសប្រភេទ
kn: ದಯವಿಟ್ಟು ಒಂದು ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 카테고리를 선택하십시오
ky: Категорияны тандаңыз
lo: ກະລຸນາເລືອກປະເພດ
lt: Prašome pasirinkti kategoriją
lv: Lūdzu, izvēlieties kategoriju
mk: Ве молиме изберете категорија
ml: ഒരു വിഭാഗം തിരഞ്ഞെടുക്കുക
mr: कृपया एक श्रेणी निवडा
ms: Sila pilih kategori
my: အမျိုးအစား ရွေးချယ်ပါ
ne: कृपया एक श्रेणी चयन गर्नुहोस्
nl: Selecteer een categorie
no: Vennligst velg en kategori
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pl: Proszę wybrać kategorię
ps: مهرباني وکړئ یوه کټګوري انتخاب کړئ
pt: Por favor, selecione uma categoria
ro: Vă rugăm să selectați o categorie
ru: Пожалуйста, выберите категорию
si: කරුණාකර වර්ගයක් තෝරන්න
sq: Ju lutem zgjidhni një kategori
sv: Välj en kategori
sw: Tafadhali chagua jamii
ta: தயவுசெய்து ஒரு வகையைத் தேர்ந்தெடு
tr: Lütfen bir kategori seçin
uk: Будь ласка, виберіть категорію
ur: براہ کرم ایک زمرہ منتخب کریں
vi: Vui lòng chọn một danh mục

source: April
ar: أبريل
as: এপ্ৰিল
az: Aprel
be: Красавік
bn: এপ্রিল
ca: Abril
cs: Duben
cy: Ebrill
el: Απρίλιος
et: Aprill
eu: Apirila
fa: آوریل
gl: Abril
gu: એપ્રિલ
he: אפריל
hu: Április
hy: Ապրիլ
is: Apríl
it: Aprile
ja: 4月
kk: Сәуір
km: មេសា
kn: ಏಪ್ರಿಲ್
ko: 4월
ky: Апрель
lo: ເມສາ
lt: Balandis
lv: Aprīlis
mk: Април
ml: ഏപ്രിൽ
mr: एप्रिल
my: ဧပြီ
ne: अप्रिल
pa: ਅਪ੍ਰੈਲ
pl: Kwiecień
ps: اپریل
pt: Abril
ro: Aprilie
ru: Апрель
si: ඇප්‍රිල්
sq: Prill
sw: Aprili
ta: ஏப்ரல்
tr: Nisan
uk: Квітень
ur: اپریل
vi: Tháng Tư

source: March
af: Maart
ar: مارس
as: মাৰ্চ
az: Mart
be: Сакавік
bn: মার্চ
bs: Mart
ca: Març
cs: Březen
cy: Mawrth
de: März
el: Μάρτιος
et: Märts
eu: Martxoa
fa: مارس
gl: Marzo
gu: માર્ચ
he: מרץ
hu: Március
hy: Մարտ
id: Maret
is: Mars
it: Marzo
ja: 3月
kk: Наурыз
km: មីនា
kn: ಮಾರ್ಚ್
ko: 3월
ky: Март
lo: ມີນາ
lt: Kovas
lv: Marts
mk: Март
ml: മാർച്ച്
mr: मार्च
ms: Mac
my: မတ်
ne: मार्च
nl: Maart
no: Mars
pa: ਮਾਰਚ
pl: Marzec
ps: مارچ
pt: Março
ro: Martie
ru: Март
si: මාර්තු
sq: Mars
sv: Mars
sw: Machi
ta: மார்ச்
tr: Mart
uk: Березень
ur: مارچ
vi: Tháng Ba

source: February
af: Februarie
ar: فبراير
as: ফেব্ৰুৱাৰী
az: Fevral
be: Люты
bn: ফেব্রুয়ারি
bs: Februar
ca: Febrer
cs: Únor
cy: Chwefror
de: Februar
el: Φεβρουάριος
et: Veebruar
eu: Otsaila
fa: فوریه
gl: Febreiro
gu: ફેબ્રુઆરી
he: פברואר
hu: Február
hy: Փետրվար
id: Februari
is: Febrúar
it: Febbraio
ja: 2月
kk: Ақпан
km: កុម្ភៈ
kn: ಫೆಬ್ರವರಿ
ko: 2월
ky: Февраль
lo: ກຸມພາ
lt: Vasaris
lv: Februāris
mk: Февруари
ml: ഫെബ്രുവരി
mr: फेब्रुवारी
ms: Februari
my: ဖေဖော်ဝါရီ
ne: फेब्रुअरी
nl: Februari
no: Februar
pa: ਫਰਵਰੀ
pl: Luty
ps: فبروري
pt: Fevereiro
ro: Februarie
ru: Февраль
si: පෙබරවාරි
sq: Shkurt
sv: Februari
sw: Februari
ta: பிப்ரவரி
tr: Şubat
uk: Лютий
ur: فروری
vi: Tháng Hai

source: January
af: Januarie
ar: يناير
as: জানুৱাৰী
az: Yanvar
be: Студзень
bn: জানুয়ারি
bs: Januar
ca: Gener
cs: Leden
cy: Ionawr
de: Januar
el: Ιανουάριος
et: Jaanuar
eu: Urtarrila
fa: ژانویه
gl: Xaneiro
gu: જાન્યુઆરી
he: ינואר
hu: Január
hy: Հունվար
id: Januari
is: Janúar
it: Gennaio
ja: 1月
kk: Қаңтар
km: មករា
kn: ಜನವರಿ
ko: 1월
ky: Январь
lo: ມັງກອນ
lt: Sausis
lv: Janvāris
mk: Јануари
ml: ജനുവരി
mr: जानेवारी
ms: Januari
my: ဇန်နဝါရီ
ne: जनवरी
nl: Januari
no: Januar
pa: ਜਨਵਰੀ
pl: Styczeń
ps: جنوري
pt: Janeiro
ro: Ianuarie
ru: Январь
si: ජනවාරි
sq: Janar
sv: Januari
sw: Januari
ta: ஜனவரி
tr: Ocak
uk: Січень
ur: جنوری
vi: Tháng Một

source: May
af: Mei
ar: مايو
as: মে
be: Май
bn: মে
bs: Maj
ca: Maig
cs: Květen
cy: Mai
de: Mai
el: Μάιος
et: Mai
eu: Maiatza
fa: مه
gl: Maio
gu: મે
he: מאי
hu: Május
hy: Մայիս
id: Mei
is: Maí
it: Maggio
ja: 5月
kk: Мамыр
km: ឧសភា
kn: ಮೇ
ko: 5월
ky: Май
lo: ພຶດສະພາ
lt: Gegužė
lv: Maijs
mk: Мај
ml: മേയ്
mr: मे
ms: Mei
my: မေ
ne: मे
nl: Mei
no: Mai
pa: ਮਈ
pl: Maj
ps: مئ
pt: Maio
ro: Mai
ru: Май
si: මැයි
sq: Maj
sv: Maj
sw: Mei
ta: மே
tr: Mayıs
uk: Травень
ur: مئی
vi: Tháng Năm

source: June
af: Junie
ar: يونيو
as: জুন
az: İyun
be: Чэрвень
bn: জুন
bs: Jun
ca: Juny
cs: Červen
cy: Mehefin
de: Juni
el: Ιούνιος
et: Juuni
eu: Ekaina
fa: ژوئن
gl: Xuño
gu: જૂન
he: יוני
hu: Június
hy: Հունիս
id: Juni
is: Júní
it: Giugno
ja: 6月
kk: Маусым
km: មិថុនា
kn: ಜೂನ್
ko: 6월
ky: Июнь
lo: ມິຖຸນາ
lt: Birželis
lv: Jūnijs
mk: Јуни
ml: ജൂൺ
mr: जून
ms: Jun
my: ဇွန်
ne: जुन
nl: Juni
no: Juni
pa: ਜੂਨ
pl: Czerwiec
ps: جون
pt: Junho
ro: Iunie
ru: Июнь
si: ජූනි
sq: Qershor
sv: Juni
sw: Juni
ta: ஜூன்
tr: Haziran
uk: Червень
ur: جون
vi: Tháng Sáu

source: July
af: Julie
ar: يوليو
as: জুলাই
az: İyul
be: Ліпень
bn: জুলাই
bs: Jul
ca: Juliol
cs: Červenec
cy: Gorffennaf
de: Juli
el: Ιούλιος
et: Juuli
eu: Uztaila
fa: جولای
gl: Xullo
gu: જુલાઈ
he: יולי
hu: Július
hy: Հուլիս
id: Juli
is: Júlí
it: Luglio
ja: 7月
kk: Шілде
km: កក្កដា
kn: ಜುಲೈ
ko: 7월
ky: Июль
lo: ກໍລະກົດ
lt: Liepa
lv: Jūlijs
mk: Јули
ml: ജൂലൈ
mr: जुलै
ms: Julai
my: ဇူလိုင်
ne: जुलाई
nl: Juli
no: Juli
pa: ਜੁਲਾਈ
pl: Lipiec
ps: جولای
pt: Julho
ro: Iulie
ru: Июль
si: ජූලි
sq: Korrik
sv: Juli
sw: Julai
ta: ஜூலை
tr: Temmuz
uk: Липень
ur: جولائی
vi: Tháng Bảy

# updateYourPlanFirstAddCustomerLimitIsOver
source: Update your plan first\nAdd Customer limit is over
af: Werk jou plan op, Kliënte limiet is verby
ar: يرجى تحديث خطتك أولاً، تجاوز حد إضافة العملاء
as: আপোনাৰ পৰিকল্পনা আপডেট কৰক, গ্ৰাহক যোগ কৰাৰ সীমা পাৰ হৈ গৈছে
az: Planınızı yeniləyin, Müştəri əlavə etmə limiti bitib
be: Абнавіце свой план, ліміт дадавання кліентаў скончаны
bn: প্রথমে আপনার প্ল্যান আপডেট করুন, গ্রাহক যোগ সীমা শেষ হয়েছে
bs: Ažurirajte svoj plan\nLimit za dodavanje kupaca je prekoračen
ca: Actualitza el teu pla primer, el límit d'afegir clients s'ha exhaurit
cs: Nejprve aktualizujte svůj plán\nLimit přidání zákazníků je překročen
cy: Diweddarwch eich cynllun yn gyntaf\nMae'r terfyn ychwanegu cwsmer wedi'i oresgyn
de: Aktualisieren Sie zuerst Ihren Plan, das Limit für Kunden hinzufügen ist überschritten
el: Ενημερώστε το σχέδιό σας πρώτα\nΗ περιορισμένη προσθήκη πελάτη έχει λήξει
et: Uuendage oma plaani,\nKliendi lisamise limiit on täis
eu: Eguneratu zure plana\nBezeroen gehikuntza muga gaindituta dago
fa: ابتدا پلن خود را ارتقاء دهید\nحد مجاز افزودن مشتری به پایان رسیده است
gl: Actualice o seu plan,\no límite para engadir clientes superouse
gu: તમારો યોજના પહેલા અપડેટ કરો\nગ્રાહક ઉમેરવાની મર્યાદા પૂરી થઈ ગઈ છે
he: עדכן את תוכניתך קודם\nהגבול להוספת לקוחות עבר
hu: Frissítse a tervét,\nA vásárló hozzáadási limit lejárt
hy: Թարմացրեք ձեր պլանը, հաճախորդ ավելացնելու սահմանը ավարտվել է
id: Perbarui rencana Anda terlebih dahulu\nBatas penambahan pelanggan telah habis
is: Uppfærðu áætlunina þína fyrst,\nBætt við viðskiptavina takmörk eru búin
it: Aggiorna il tuo piano, il limite di aggiunta clienti è stato raggiunto
ja: プランを更新してください、顧客追加制限が超過しました
kk: Алдымен жоспарыңызды жаңартыңыз\nТұтынушы қосу лимиті аяқталды
km: សូមអាប់ដេតផែនការរបស់អ្នកប៉ុន្មាន,\nដល់ពេលដោះសោអ្នកត្រូវបានប្រើ
kn: ಗ್ರಾಹಕರನ್ನು ಸೇರಿಸುವ ಮಿತಿ ಮುಗಿದಿದೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ನವೀಕರಿಸಿ
ko: 먼저 계획을 업데이트하십시오, 고객 추가 한도가 초과되었습니다
ky: Планыңызды жаңыртыңыз\nКардар кошуу чеги ашылды
lo: ກະລຸນາອັບເດດແຜນກ່ອນ, ຂອບເຂດເພີ່ມລູກຄ້າໄດ້ຫມົດແລ້ວ
lt: Pirmiausia atnaujinkite savo planą,\nKlientų pridėjimo limitas pasibaigė
lv: Pirmajā solī atjauniniet savu plānu\nPievienojamā klienta limits ir pārsniegts
mk: Ажурирајте го вашиот план прво, лимитот за додавање на клиент е надминат
ml: പദ്ധതി പുതുക്കുക, ഉപഭോക്തൃ കൂട്ടി കഴിഞ്ഞു
mr: तुमचा योजना अद्ययावत करा, ग्राहक जोडण्याची मर्यादा संपली आहे
ms: Kemas kini pelan anda dahulu, had tambah pelanggan telah tamat
my: သင့်အစီအစဉ်ကို အရင်မှတ်သားပါ\nAdd Customer အကန့်အသတ် မပြီးမြောက်ပါ
ne: पहिले आफ्नो योजना अपडेट गर्नुहोस्, ग्राहक थप्ने सीमा समाप्त भएको छ
nl: Werk eerst uw abonnement bij, limiet voor klant toevoegen is bereikt
no: Oppdater planen din først\nGrensen for å legge til kunder er nådd
pa: ਪਹਿਲਾਂ ਆਪਣਾ ਯੋਜਨਾ ਅੱਪਡੇਟ ਕਰੋ,\nਗਾਹਕ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਸੀਮਾ ਖਤਮ ਹੋ ਚੁਕੀ ਹੈ
pl: Zaktualizuj swój plan, limit dodawania klientów został przekroczony
ps: لومړی خپل پلان تازه کړئ د پیرودونکي زیاتولو حد تېر شوی دی
pt: Atualize seu plano primeiro, o limite de adicionar clientes foi atingido
ro: Actualizați-vă planul mai întâi\nLimita de adăugare a clienților a fost depășită
ru: Обновите свой план,\nлимит на добавление клиентов превышен
si: ඔබගේ සැලැස්ම පළමුව යාවත්කාලීන කරන්න, පාරිභෝගික එකතු කිරීමේ සීමාව අවසන්වී ඇත
sq: Përditësoni planin tuaj së pari,\nKufiri i shtimit të klientëve ka përfunduar
sv: Uppdatera din plan först\nGränsen för att lägga till kund är överskriden
sw: Sasisha mpango wako kwanza\nMipaka ya kuongeza wateja imekwisha
ta: உங்கள் திட்டத்தை புதுப்பிக்கவும், வாடிக்கையாளர் சேகரிப்பு வரம்பு முடிந்துவிட்டது
tr: Planınızı önce güncelleyin,\nMüşteri ekleme limiti dolmuş
uk: Оновіть свій план,\nЛіміт додавання клієнтів вичерпано
ur: سب سے پہلے اپنا پلان اپ ڈیٹ کریں،\nکسٹمر شامل کرنے کی حد ختم ہو چکی ہے
vi: Cập nhật kế hoạch của bạn trước, hạn mức thêm khách hàng đã hết

source: Showing
af: Wys
ar: عرض
as: দেখাইছে
az: Göstərilir
be: Паказана
bn: দেখানো হচ্ছে
bs: Prikazujem
ca: Mostrant
cs: Zobrazuji
cy: Yn dangos
de: Anzeigen
el: Εμφάνιση
et: Kuvatakse
eu: Erakusten
fa: نمایش
gl: Amosando
gu: દેખાવી રહી છે
he: מציג
hu: Mutatva
hy: Ցուցադրում է
id: Menampilkan
is: Sýnir
it: Mostrando
ja: 表示中
kk: Көрсету
km: កំពុងបង្ហាញ
kn: ಕಾಣಿಸಲಾಗುತ್ತಿದೆ
ko: 표시 중
ky: Көрсөтүлүүдө
lo: ກຳລັງສະແດງ
lt: Rodyti
lv: Rādīts
mk: Прикажување
ml: കാണിക്കുന്നത്
mr: दाखवत आहे
ms: Menunjukkan
my: ပြသနေပါသည်
ne: देखाउँदै
nl: Weergeven
no: Viser
pa: ਦਿਖਾਈ ਦੇ ਰਹਾ ਹੈ
pl: Wyświetlanie
ps: ښودل
pt: Exibindo
ro: Afișare
ru: Показано
si: පෙන්වීම
sq: Po shfaqet
sv: Visar
sw: Inaonyeshwa
ta: காண்பித்தல்
tr: Gösteriliyor
uk: Показано
ur: دکھا رہا ہے
vi: Đang hiển thị

source: of
af: van
ar: من
as: ৰ পৰা
be: з
bn: এর
bs: od
ca: de
cs: z
cy: o
de: von
el: του
et: kokku
eu: tik
fa: از
gl: de
gu: નો
he: מתוך
hu: ből
hy: ից
id: dari
is: af
it: di
ja: の
kk: ден
km: ពី
kn: ನಿಂದ
ko: 중
ky: де
lo: ຂອງ
lt: iš
lv: no
mk: од
ml: ഊന്നൽ
mr: आहे
ms: daripada
ne: को
nl: van
no: av
pa: ਦਾ
pl: z
ps: د
pt: de
ro: din
ru: из
si: ගෙන්
sq: nga
sv: av
sw: ya
ta: இன்
tr: den
uk: з
ur: میں سے
vi: của

source: View All
af: Sien Alles
ar: عرض الكل
as: সমস্ত চাওক
az: Hamısını Göstər
be: Праглядзець усе
bn: সব দেখুন
bs: Pogledajte sve
ca: Veure tot
cs: Zobrazit vše
de: Alle anzeigen
el: Προβολή Όλων
et: Vaata kõiki
eu: Ikusi Guztia
fa: نمایش همه
gl: Ver Todo
gu: બધું જુઓ
he: הצג הכל
hu: Minden Megtekintése
hy: Դիտել բոլոր
id: Lihat Semua
is: Skoða alla
it: Visualizza tutto
ja: すべて表示
kk: Барлығын көру
km: មើលទាំងអស់
kn: ಎಲ್ಲವನ್ನೂ ನೋಡಿ
ko: 모두 보기
ky: Бардыгын көрүү
lo: ເບິ່ງທັງໝົດ
lt: Peržiūrėti viską
lv: Skatīt visu
mk: Погледни ги сите
ml: എല്ലാം കാണുക
mr: सर्व पहा
ms: Lihat Semua
my: အားလုံး ကြည့်ပါ
ne: सबै हेर्नुहोस्
nl: Alles bekijken
no: Vis alle
pa: ਸਾਰੇ ਵੇਖੋ
pl: Zobacz wszystko
ps: ټول وګورئ
pt: Ver tudo
ro: Vezi toate
ru: Посмотреть все
si: සියල්ල බලන්න
sq: Shiko të gjitha
sv: Visa alla
sw: Tazama Yote
ta: எல்லாம் பார்க்கவும்
tr: Tümünü Görüntüle
uk: Переглянути всі
ur: سب دیکھیں
vi: Xem tất cả

source: Unpaid
af: Onbetaal
ar: غير مدفوع
as: অৰ্থপ্ৰদান নকৰা
az: Ödənilməyib
be: Неаплачана
bn: অবৈতনিক
bs: Neplaćeno
ca: No pagat
cs: Neuhrazené
cy: Heb ei dalu
de: Unbezahlt
el: Απλήρωτος
et: Maksejõuetu
eu: Ordaindu gabe
fa: پرداخت نشده
gl: Non Pago
gu: અદાયગી બાકી
he: לא שולם
hu: Fizetetlen
hy: Չվճարված
id: Belum Dibayar
is: Ógreitt
it: Non pagato
ja: 未払い
kk: Төленбеген
km: មិនបានបង់
kn: ಪಾವತಿ ಬಾಕಿ
ko: 미납
ky: Төлөнбөгөн
lo: ບໍ່ມີການຊຳລະ
lt: Neapmokėta
lv: Nepiemaksāts
mk: Неисплатено
ml: അടയ്ക്കാത്ത
mr: न भरलेले
ms: Belum dibayar
my: ငွေပေးချေမှု မပြုလုပ်ထားပါ
ne: अवैतनिक
nl: Onbetaald
no: Ubetalt
pa: ਬਕਾਇਆ
pl: Nieopłacone
ps: بې پیسو
pt: Não pago
ro: Neplătit
ru: Неоплачено
si: ගෙවී නොමැත
sq: Pa paguar
sv: Obetald
sw: Hajashtakiwa
ta: பணம் செலுத்தப்படாத
tr: Ödenmemiş
uk: Невиплачено
ur: ادا نہیں کیا گیا
vi: Chưa thanh toán

source: Yearly
af: Jaarliks
ar: سنوي
as: বার্ষিক
az: İllik
be: Гадовы
bn: বার্ষিক
bs: Godišnje
ca: Anual
cs: Ročně
cy: Blynyddol
de: Jährlich
el: Ετησίως
et: Aastane
eu: Urteko
fa: سالانه
gl: Anual
gu: વાર્ષિક
he: שנתי
hu: Éves
hy: Տարեկան
id: Tahunan
is: Árs
it: Annuale
ja: 年次
kk: Жылдық
km: ប្រចាំឆ្នាំ
kn: ವಾರ್ಷಿಕ
ko: 연간
ky: Жылдык
lo: ລາຍປີ
lt: Metinis
lv: Gada
mk: Годишно
ml: വർഷികം
mr: वार्षिक
ms: Tahunan
my: နှစ်စဥ်
ne: वार्षिक
nl: Jaarlijks
no: Årlig
pa: ਸਾਲਾਨਾ
pl: Rocznie
ps: کلنۍ
pt: Anual
ro: Anual
ru: Ежегодно
si: වාර්ෂික
sq: Vjetor
sv: Årligen
sw: Mwaka
ta: ஆண்டு
tr: Yıllık
uk: Щорічно
ur: سالانہ
vi: Hàng năm

source: Stock is more then low limit
af: Voorraad is meer as lae limiet
ar: المخزون أعلى من الحد الأدنى
as: ষ্টক কম সীমাৰ পৰা বেছি
az: Stok aşağı limitdən çoxdur
be: Тавар перавышае ніжні ліміт
bn: স্টক নিম্ন সীমার চেয়ে বেশি
bs: Zalihe su veće od minimalnog limita
ca: L'estoc és més alt que el límit baix
cs: Sklad je nad dolním limitem
cy: Mae stoc yn fwy na'r terfyn isaf
de: Der Bestand übersteigt das Mindestlimit
el: Το απόθεμα είναι πάνω από το χαμηλό όριο
et: Laos on rohkem kui madal limiit
eu: Stock-a muga baxua baino handiagoa da
fa: موجودی از حد پایین بیشتر است
gl: O stock é maior que o límite baixo
gu: સ્ટોક નીચી મર્યાદા કરતા વધુ છે
he: הכמות במלאי גבוהה מהמינימום
hu: A készlet meghaladja az alacsony limitet
hy: Ապրանքի քանակը գերազանցում է ցածր սահմանը
id: Stok melebihi batas rendah
is: Birgðir eru meira en lágmarkshámark
it: Lo stock è oltre il limite minimo
ja: 在庫が低い制限を超えています
kk: Қойма төменгі лимиттен көп
km: ស្តុកមិនទាន់មានលើកំណត់ទាប
kn: ಸ್ಟಾಕ್ ಕಡಿಮೆ ಗಮ್ಯಮಾನವನ್ನು ಮೀರಿದೆ
ko: 재고가 낮은 한도를 초과했습니다
ky: Запас төмөн чектен ашты
lo: ສິນຄ້າເກີນຂອບເຂດຕ່ຳສຸດ
lt: Atsargos viršija žemą limitą
lv: Krājumi ir vairāk nekā zems limits
mk: Складот е над минималната граница
ml: സ്റ്റോക്ക് കുറച്ചതിനു മേലെ
mr: साठा कमी मर्यादेपेक्षा जास्त आहे
ms: Stok lebih daripada had rendah
my: စာရင်းသွင်းထားသောပစ္စည်းများ သုံးစွဲချိန်ပြည့်သွားပါပြီ
ne: स्टक कम सिमाभन्दा बढी छ
nl: Voorraad is boven de lage limiet
no: Lageret er høyere enn lavere grense
pa: ਸਟਾਕ ਘੱਟ ਸੀਮਾ ਤੋਂ ਵੱਧ ਹੈ
pl: Zapas przekracza niski limit
ps: سټاک د ټیټ حد نه زیات دی
pt: O estoque está acima do limite baixo
ro: Stocul este peste limita minimă
ru: Запас превышает минимальный лимит
si: ස්ටොක් අඩු සීමාවට වඩා වැඩි
sq: Stoku është më i madh se kufiri i ulët
sv: Lager är mer än låggränsen
sw: Hisa ni zaidi ya kikomo cha chini
ta: பொருள் குறைந்த வரம்புக்கு மேல் உள்ளது
tr: Stok düşük limitten fazla
uk: Запас більше мінімального ліміту
ur: اسٹاک کم سے زیادہ حد سے زیادہ ہے
vi: Tồn kho vượt quá giới hạn thấp

source: Add Designation
af: Voeg Aanwysing By
ar: إضافة مسمى وظيفي
as: পদবী যোগ কৰক
az: Vəzifə əlavə et
be: Дадаць пасаду
bn: উপাধি যোগ করুন
bs: Dodajte oznaku
ca: Afegir designació
cs: Přidat označení
cy: Ychwanegu Dyletswydd
de: Bezeichnung hinzufügen
el: Προσθήκη Θέσης
et: Lisa ametikoht
eu: Gehitu Izendapena
fa: افزودن سمت
gl: Engadir Designación
gu: પદ ઉમેરો
he: הוסף תואר
hu: Hozzáadás Munkakör
hy: Ավելացնել դիրք
id: Tambah Desigasi
is: Bæta við fyrirmæli
it: Aggiungi designazione
ja: 役職を追加
kk: Қызмет атауын қосу
km: បន្ថែមមុខតំណែង
kn: ಹುದ್ದೆ ಸೇರಿಸಿ
ko: 직책 추가
ky: Кызматты кошуу
lo: ເພີ່ມຕຳແໜ່ງ
lt: Pridėti pareigas
lv: Pievienot amatu
mk: Додајте ознака
ml: പദവി ചേർക്കുക
mr: पदवी जोडा
ms: Tambah Jawatan
my: ရာထူးထည့်ပါ
ne: पद थप्नुहोस्
nl: Voeg Functie Toe
no: Legg til betegnelse
pa: ਪਦਵੀ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj stanowisko
ps: د دندې زیاتول
pt: Adicionar designação
ro: Adăugați denumirea
ru: Добавить должность
si: නාමය එක් කරන්න
sq: Shto Dallim
sv: Lägg till benämning
sw: Ongeza Nafasi
ta: பணியிடத்தைச் சேர்க்கவும்
tr: Unvan Ekle
uk: Додати посаду
ur: عہدہ شامل کریں
vi: Thêm chức danh

source: Designation
af: Aanwysing
ar: المسمى الوظيفي
as: পদবী
az: Vəzifə
be: Пасада
bn: উপাধি
bs: Oznaka
ca: Designació
cs: Označení
cy: Dyletswydd
de: Bezeichnung
el: Θέση
et: Ametikoht
eu: Izendapena
fa: سمت
gl: Designación
gu: પદ
he: תואר
hu: Munkakör
hy: Դիրք
id: Desigasi
is: Fyrirmæli
it: Designazione
ja: 役職
kk: Қызмет
km: មុខតំណែង
kn: ಹುದ್ದೆ
ko: 직책
ky: Кызмат
lo: ຕຳແໜ່ງ
lt: Pareigos
lv: Amats
mk: Ознака
ml: പദവി
mr: पदवी
ms: Jawatan
my: ရာထူး
ne: पद
nl: Functie
no: Betegnelse
pa: ਪਦਵੀ
pl: Stanowisko
ps: دنده
pt: Designação
ro: Denumire
ru: Должность
si: නාමය
sq: Dallim
sv: Benämning
sw: Nafasi
ta: பணியிடம்
tr: Unvan
uk: Посада
ur: عہدہ
vi: Chức danh
