Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Date Time
af: Datum Tyd
ar: التاريخ والوقت
as: তাৰিখ আৰু সময়
az: Tarix və Saat
be: Дата і час
bn: তারিখ এবং সময়
bs: Datum i Vrijeme
ca: Data i hora
cs: Datum a čas
cy: Dyddiad a Chyfnod
de: Datum und Uhrzeit
el: Ημερομηνία Ώρα
et: Kuupäev ja kellaaeg
eu: Data eta ordua
fa: تاریخ و زمان
gl: Data e hora
gu: તારીખ અને સમય
he: תאריך ושעה
hu: Dátum és idő
hy: Ամսաթիվ և ժամանակ
id: Tanggal Waktu
is: Dagsetning og tími
it: Data e ora
ja: 日時
kk: Уақыт
km: ពេលវេលា
kn: ದಿನಾಂಕ ಸಮಯ
ko: 날짜 시간
ky: Дата жана убакыт
lo: ວັນເວລາ
lt: Data ir laikas
lv: Datums un laiks
mk: Датум и време
ml: തീയതി സമയം
mr: तारीख वेळ
ms: Päivämäärä ja aika
my: ရက်စွဲ အချိန်
ne: मिति समय
nl: Datum Tijd
no: Dato og tid
pa: ਤਾਰੀਖ ਸਮਾਂ
pl: Data i godzina
ps: نیټه او وخت
pt: Data e Hora
ro: Data și ora
ru: Дата и время
si: දින වේලාව
sq: Data dhe Ora
sv: Datum Tid
sw: Tarehe na Wakati
ta: நேரம்
tr: Tarih ve Saat
uk: Дата та час
ur: تاریخ وقت
vi: Ngày giờ

source: Walk in Customer
af: Inloopklant
ar: عميل قادم
as: পৰ্যটক গ্ৰাহক
az: Gələn Müştəri
be: Кліент без папярэдняй запісы
bn: হাঁটা-ঢালা গ্রাহক
bs: Klijent na licu mjesta
ca: Client que entra
cs: Klient bez objednávky
cy: Cwsmer Sy'n Cerdded I Mewn
de: Laufkundschaft
el: Πελάτης που μπήκε στο κατάστημα
et: Jalutaja klient
eu: Hartzailerik ez duen bezeroa
fa: مشتری حضوری
gl: Cliente de paso
gu: વોક-ઇન ગ્રાહક
he: לקוח נכנס
hu: Bejövő ügyfél
hy: Պայմանով հաճախորդ
id: Pelanggan Datang Langsung
is: Skráður viðskiptavinur
it: Cliente che entra
ja: 来店客
kk: Турау Клиент
km: អតិថិជន​ចូល​ដំណើរ
kn: ಹೊರಗಿನ ಗ್ರಾಹಕ
ko: 방문 고객
ky: Келген кардар
lo: ລູກຄ້າມາຈອນ
lt: Pėstieji klientai
lv: Staigājošs klients
mk: Клиент без најава
ml: വാക്ക്-ഇൻ കസ്റ്റമർ
mr: walk-in ग्राहक
ms: Astumiskävijä
my: Customer အတွင်းသို့ လျှောက်လှမ်းပါ။
ne: पैदल आउदा गर्ने ग्राहक
nl: Loop in klant
no: Walk-in kunde
pa: ਵਾਕ-ਇਨ ਗਾਹਕ
pl: Klient z wejścia
ps: په شخصي ډول راغلی مشتری
pt: Cliente de balcão
ro: Client intrare
ru: Покупатель, посетивший магазин
si: සහතිකයින් පරිසර පැනයක්
sq: Klienti që Hyn Pa Termin
sv: Kund som kommer in
sw: Mteja Anayeingia
ta: நடைபெறும் வாடிக்கையாளர்
tr: Yürüyüş Müşteri
uk: Покупець без попереднього запису
vi: Khách vãng lai

source: Sale Details
af: Verkoping Besonderhede
ar: تفاصيل المبيعات
as: বিক্ৰী বিৱৰণ
az: Satış Detalları
be: Дэталі продажу
bn: বিক্রয় বিবরণ
bs: Detalji prodaje
ca: Detalls de la venda
cs: Podrobnosti prodeje
cy: Manylion Gwerthiant
de: Verkaufsdetails
el: Λεπτομέρειες πώλησης
et: Müügiparameetrid
eu: Salmentaren xehetasunak
fa: جزئیات فروش
gl: Detalles da venda
gu: વિક્રય વિગતો
he: פרטי המכירה
hu: Értékesítési részletek
hy: Վաճառքի մանրամասներ
id: Detail Penjualan
is: Söluupplýsingar
it: Dettagli della vendita
ja: 売上詳細
kk: Сату Толықтырулары
km: ព័ត៌មាន​លក់
kn: ಮಾರಾಟ ವಿವರಗಳು
ko: 판매 세부 정보
ky: Сатуу тууралуу маалымат
lo: ລາຍລະອຽດການຂາຍ
lt: Pardavimo detalės
lv: Pārdošanas detaļas
mk: Детали за продажба
ml: വില്പന വിശദാംശങ്ങൾ
mr: विक्री तपशील
ms: Myyntitiedot
my: အရောင်းအသေးစိတ်
ne: बिक्री विवरण
nl: Verkoopdetails
no: Salgsdetaljer
pa: ਵਿਕਰੀ ਵੇਰਵਾ
pl: Szczegóły sprzedaży
ps: د پلور تفصیلات
pt: Detalhes da venda
ro: Detalii vânzare
ru: Детали продажи
si: විකිණීමේ විස්තර
sq: Detajet e Shitjes
sv: Försäljningsdetaljer
sw: Maelezo ya Uuzaji
ta: விற்பனை விவரங்கள்
tr: Satış Detayları
uk: Деталі продажу
ur: سیل کی تفصیلات
vi: Chi tiết bán hàng

# customerWalkIncostomer
source: Customer: Walk-in Customer
af: Kliënt: Inloopklant
ar: العميل: عميل قادم
as: গ্ৰাহক: পৰ্যটক গ্ৰাহক
az: Müştəri: Gələn Müştəri
be: Кліент: Кліент без папярэдняй запісы
bn: গ্রাহক: হাঁটা-ঢালা গ্রাহক
bs: Kupac: Klijent na licu mjesta
ca: Client: Client que entra
cs: Klient: Klient bez objednávky
cy: Cwsmer: Cwsmer Sy'n Cerdded I Mewn
de: Kunde: Laufkundschaft
el: Πελάτης: Πελάτης που μπήκε στο κατάστημα
et: Klient: Jalutaja klient
eu: Bezeroa: Hartzailearen bezeroa
fa: مشتری: مشتری حضوری
gl: Cliente: Cliente de paso
gu: ગ્રાહક: વોક-ઇન ગ્રાહક
he: לקוח: לקוח נכנס
hu: Ügyfél: Bejövő ügyfél
hy: Հաճախորդ: Պայմանով հաճախորդ
id: Pelanggan: Pelanggan Datang Langsung
is: Viðskiptavinur: Skráður viðskiptavinur
it: Cliente: Cliente che entra
ja: 顧客: 来店客
kk: Тапсырысшы: Турау Клиент
km: អតិថិជន: អតិថិជន​ចូល​ដំណើរ
kn: ಗ್ರಾಹಕ: ಹೊರಗಿನ ಗ್ರಾಹಕ
ko: 고객: 방문 고객
ky: Кардар: Келген кардар
lo: ລູກຄ້າ: ລູກຄ້າມາຈອນ
lt: Klientas: Pėstysis klientas
lv: Klients: Staigājošs klients
mk: Клиент: Без најава
ml: കസ്റ്റമർ: വാക്ക്-ഇൻ കസ്റ്റമർ
mr: ग्राहक: walk-in ग्राहक
ms: Asiakas: Astumiskävijä
my: ဖောက်သည်- ဖောက်သည်
ne: ग्राहक: पैदल आउदा गर्ने ग्राहक
nl: Klant: Loop-in klant
no: Kunde: Walk-in kunde
pa: ਗਾਹਕ: ਵਾਕ-ਇਨ ਗਾਹਕ
pl: Klient: Klient z wejścia
ps: مشتری: په شخصي ډول راغلی مشتری
pt: Cliente: Cliente de balcão
ro: Client: Client intrare
ru: Покупатель: Посетитель магазина
si: ප්‍රජාලය: සහතිකයින් පරිසර පැනයක්
sq: Klienti: Klienti që Hyn Pa Termin
sv: Kund: Kund som kommer in
sw: Mteja: Mteja Anayeingia
ta: வாடிக்கையாளர்: நடைபெறும் வாடிக்கையாளர்
tr: Müşteri: Yürüyen Müşteri
uk: Покупець: Покупець без попереднього запису
ur: گاہک: walk-in customer
vi: Khách hàng: Khách vãng lai

source: Item
ar: عنصر
as: আইটেম
az: Məhsul
be: Тавар
bn: আইটেম
bs: Artikl
ca: Article
cs: Položka
cy: Eitem
de: Artikel
el: Είδος
et: Ese
eu: Elementua
fa: آیتم
gl: Elemento
gu: આઈટમ
he: פריט
hu: Tárgy
hy: Ապրանք
id: Barang
is: Vara
it: Articolo
ja: 商品
kk: Тауар
km: ទំនិញ
kn: ವಸ್ತು
ko: 항목
ky: Товары
lo: ລາຍການ
lt: Prekė
lv: Prece
mk: Ставка
ml: സാധനം
mr: आइटम
ms: Tuote
my: ကုသိုလ်ကံ
ne: वस्तु
no: Vare
pa: ਆਈਟਮ
pl: Przedmiot
ps: توکی
ro: Element
ru: Товар
si: අයිතමය
sq: Artikulli
sv: Artikel
sw: Bidhaa
ta: பொருள்
tr: Öğe
uk: Товар
ur: آئٹم
vi: Mặt hàng

source: Camera
af: Kamera
ar: كاميرا
as: কেমেৰা
az: Kamera
be: Камера
bn: ক্যামেরা
bs: Kamera
ca: Càmera
cs: Kamera
de: Kamera
el: Κάμερα
et: Kaamera
eu: Kamera
fa: دوربین
gl: Cámara
gu: કેમેરો
he: מצלמה
hu: Kamera
hy: Կամերա
id: Kamera
is: Myndavél
it: Macchina fotografica
ja: カメラ
kk: Камера
km: កាមេរ៉ា
kn: ಕ್ಯಾಮೆರಾ
ko: 카메라
ky: Камера
lo: ແຄກມາ
lt: Kamera
lv: Kamera
mk: Камера
ml: ക്യാമറ
mr: कॅमेरा
ms: Kamera
my: ကင်မရာ
ne: क्यामेरा
no: Kamera
pa: ਕੈਮਰਾ
pl: Kamera
ps: کمره
pt: Câmera
ro: Cameră
ru: Камера
si: කැමරාව
sq: Kamera
sv: Kamera
sw: Kamera
ta: கேமரா
tr: Kamera
uk: Камера
ur: کیمرا
vi: Máy ảnh

source: Total Item : 2
af: Totaal Item: 2
ar: العدد الكلي للعناصر: 2
as: মুঠ আইটেম: ২
az: Ümumi Məhsul : 2
be: Усяго тавараў: 2
bn: মোট আইটেম: 2
bs: Ukupno artikala: 2
ca: Total d'articles: 2
cs: Celkem položek: 2
cy: Eitemau Cyfwerth: 2
de: Gesamtartikel: 2
el: Συνολικά είδη: 2
et: Kokku esemeid: 2
eu: Guztira elementu: 2
fa: مجموع آیتم: 2
gl: Total de elementos: 2
gu: કુલ આઈટમ: 2
he: סך הכל פריטים: 2
hu: Teljes elem: 2
hy: Ընդհանուր ապրանքներ : 2
id: Total Barang : 2
is: Heildarvörur: 2
it: Totale articoli: 2
ja: 合計商品: 2
kk: Барлық Тауар: 2
km: ចំនួន​ទំនិញ​សរុប : 2
kn: ಒಟ್ಟು ವಸ್ತು : 2
ko: 총 품목: 2
ky: Жалпы товар: 2
lo: ລວມລາຍການ: 2
lt: Bendra prekių suma: 2
lv: Kopējā prece: 2
mk: Вкупно ставки: 2
ml: ഒട്ടുമിക്ക സാധനങ്ങൾ: 2
mr: एकूण वस्तू : 2
ms: Kokonaismäärä: 2
my: စုစုပေါင်းပစ္စည်း : 2
ne: कुल वस्तु: 2
nl: Totaal item: 2
no: Totalt antall varer: 2
pa: ਕੁੱਲ ਆਈਟਮ : 2
pl: Razem przedmiotów: 2
ps: ټول توکي: 2
pt: Total de itens: 2
ro: Total elemente: 2
ru: Всего товаров: 2
si: මුළු අයිතම : 2
sq: Totali i Artikujve: 2
sv: Totalt antal artiklar: 2
sw: Jumla ya Bidhaa: 2
ta: மொத்த பொருள்: 2
tr: Toplam Öğe: 2
uk: Всього товарів: 2
ur: کل آئٹم: 2
vi: Tổng số lượng: 2

# shipingOrOther
source: Shipping/Other
af: Verskeping/Ander
ar: الشحن/آخر
as: শিপিং/অন্যান্য
az: Çatdırılma/Digər
be: Дастаўка/Іншае
bn: শিপিং/অন্যান্য
bs: Dostava/Ostalo
ca: Enviament / Altres
cs: Doprava/Jiné
cy: Cludo/Arall
de: Versand/Sonstiges
el: Αποστολή/Άλλο
et: Saatmine/muu
eu: Bidalketa/Bestea
fa: حمل و نقل/سایر
gl: Envío/Outros
gu: શિપિંગ/અન્ય
he: משלוח/אחר
hu: Szállítás/Egyéb
hy: Առաքում/Այլ
id: Pengiriman/Lainnya
is: Sending/Önnur
it: Spedizione/Altro
ja: 配送/その他
kk: Жеткізу/Басқа
km: ការ​ដឹកជញ្ជូន/ផ្សេងៗ
kn: ಸಾಗಣೆ/ಇತರ
ko: 배송/기타
ky: Жеткирүү/Башка
lo: ການສົ່ງສິນຄ້າ/ອື່ນໆ
lt: Pristatymas/Kita
lv: Piegāde/citi
mk: Испорака/друго
ml: ഷിപ്പിംഗ്/മറ്റെന്തെങ്കിലും
mr: शिपिंग/इतर
ms: Toimitus/Muu
my: ပို့ဆောင်ခြင်း/အခြား
ne: शिपिंग/अन्य
nl: Verzending/Overig
no: Frakt/Annet
pa: ਸ਼ਿਪਿੰਗ/ਹੋਰ
pl: Wysyłka/Inne
ps: لیږدول/نور
pt: Envio/Outro
ro: Transport/Alte
ru: Доставка/Прочее
si: සහාය/වෙනත්
sq: Transporti/Të tjerët
sv: Frakt/Övrigt
sw: Usafirishaji/Nyinginezo
ta: கப்பல்/மற்றொன்று
tr: Nakliye/Diğer
uk: Доставка/Інше
ur: شپنگ / دیگر
vi: Vận chuyển/Khác

source: Your Due Sales
af: Jou Verskuldigde Verkope
ar: مبيعاتك المستحقة
as: আপোনাৰ বাকী বিক্ৰী
az: Ödənilməli Satışlarınız
be: Ваша нявыплачаная продаж
bn: আপনার বকেয়া বিক্রয়
bs: Vaše dospjele prodaje
ca: Les teves vendes pendents
cs: Vaše splatné prodeje
cy: Eich Gwerthiannau Sy'n Ddyledus
de: Ihre fälligen Verkäufe
el: Οι οφειλόμενες πωλήσεις σας
et: Teie maksmata müük
eu: Zure salmentak zor dira
fa: فروش‌های بدهی شما
gl: As súas vendas pendentes
gu: તમારા બાકી વેચાણ
he: המכירות הפתוחות שלך
hu: Önnek járó eladások
hy: Ձեր պարտք ունեցող վաճառքները
id: Penjualan Tertunda Anda
is: Þínar útistandandi sölur
it: I tuoi crediti
ja: 未払い売上
kk: Сіздің Өткен Сатуларыңыз
km: ការ​លក់​ដែល​អ្នក​ជំពាក់
kn: ನಿಮ್ಮ ಮುಂಬರುವ ಮಾರಾಟ
ko: 미결제 매출
ky: Сиздин туруктуу сатуу
lo: ການຂາຍທີ່ຕ້ອງຈ່າຍຂອງທ່ານ
lt: Jūsų pasenę pardavimai
lv: Jūsu parādīgie pārdošanas apjomi
mk: Вашите заостанати продажби
ml: നിങ്ങളുടെ ബാക്കിയുള്ള വില്പന
mr: तुमचे देय विक्री
ms: Avoin myynti
my: သင်၏သတ်မှတ်ရောင်းချမှု
ne: तपाईको बक्सिएको बिक्री
nl: Uw openstaande verkopen
no: Dine utestående salg
pa: ਤੁਹਾਡੇ ਬਕਾਇਆ ਵਿਕਰੀ
pl: Twoje należne należności
ps: ستاسو پاتې پلور
pt: Suas vendas pendentes
ro: Vânzări restante
ru: Ваши просроченные продажи
si: ඔබගේ වෛර විකිණීම්
sq: Shitjet Tuaja në Pritje
sv: Dina försäljningar som förfaller
sw: Mauzo Yako Yanayodaiwa
ta: உங்கள் due sales
tr: Mevcut Satışlarınız
uk: Ваші заборговані продажі
ur: آپ کے قرضے کی فروخت
vi: Các khoản phải thu của bạn

source: Your All Sales
af: Jou Alle Verkope
ar: جميع مبيعاتك
as: আপোনাৰ সকলো বিক্ৰী
az: Bütün Satışlarınız
be: Усе вашы продажы
bn: আপনার সমস্ত বিক্রয়
bs: Sve vaše prodaje
ca: Totes les teves vendes
cs: Všechny vaše prodeje
cy: Eich Holl Werthiannau
de: Alle Ihre Verkäufe
el: Όλες οι πωλήσεις σας
et: Kõik teie müügid
eu: Zure salmenta guztiak
fa: تمامی فروش‌های شما
gl: Todas as súas vendas
gu: તમારા બધા વેચાણ
he: כל המכירות שלך
hu: Összes eladása
hy: Ձեր բոլոր վաճառքները
id: Seluruh Penjualan Anda
is: Öll þín sala
it: Tutte le tue vendite
ja: 全売上
kk: Сіздің Барлық Сатуларыңыз
km: ការ​លក់​របស់​អ្នក​ទាំងអស់
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರಾಟ
ko: 전체 매출
ky: Сиздин бардык сатуу
lo: ລາຍການຂາຍທັງໝົດຂອງທ່ານ
lt: Visi Jūsų pardavimai
lv: Visas jūsu pārdošanas
mk: Ваши сите продажби
ml: നിങ്ങളുടെ എല്ലാ വില്പനകളും
mr: तुमची सर्व विक्री
ms: Kaikki myynnit
my: သင်၏ရောင်းချမှုအားလုံး
ne: तपाईको सबै बिक्री
nl: Al uw verkopen
no: Alle dine salg
pa: ਤੁਹਾਡੀ ਸਾਰੀ ਵਿਕਰੀ
pl: Wszystkie Twoje sprzedaże
ps: ستاسو ټول پلور
pt: Todas as suas vendas
ro: Toate vânzările
ru: Все ваши продажи
si: ඔබගේ සියලු විකිණීම්
sq: Të Gjitha Shitjet Tuaja
sv: Dina alla försäljningar
sw: Mauzo Yako Yote
ta: உங்கள் அனைத்து விற்பனைகளும்
tr: Tüm Satışlarınız
uk: Всі ваші продажі
ur: آپ کی تمام فروخت
vi: Tất cả các giao dịch bán hàng của bạn

# invoiceHint
source: Invoice NO..
af: Faktuur NR..
ar: رقم الفاتورة...
as: চেক NO..
az: Faktura №..
be: Нумар рахунка..
bn: চালান নম্বর...
bs: Broj računa...
ca: Factura No..
cs: Číslo faktury...
cy: Rhif Ffioriad..
de: Rechnungsnummer...
el: Αριθμός τιμολογίου...
et: Arve nr..
eu: Fakturaren zenbakia..
fa: شماره فاکتور...
gl: Factura NO.
gu: ઇન્વોઇસ નંબર..
he: מספר חשבונית...
hu: Számlaszám..
hy: Հաշիվ NO.
id: Nomor Faktur..
is: Reikningur NO..
it: Numero di fattura...
ja: 請求書番号...
kk: Тіркесім НӘ..
km: លេខវិក្កយបត្រ..
kn: ಇನ್ವೆ ಯೋಸ್ ನಂ..
ko: 송장 번호...
ky: Счет Номер...
lo: ເລກທີ່ໃບບິນ..
lt: Sąskaitos Nr.
lv: Rēķina numurs
mk: Број на фактура...
ml: ഇൻവോയിസ് നമ്പർ..
mr: बिल क्रमांक...
ms: Laskun numero...
my: ပြေစာအမှတ်။
ne: बिल नं..
nl: Factuurnummer..
no: Faktura nr.
pa: ਇਨਵੌਇਸ NO..
pl: Nr faktury...
ps: رسید نمبر..
pt: Número da fatura...
ro: Factură Nr..
ru: Номер счета-фактуры...
si: ප්‍රවාහන අංකය..
sq: Numri i Faturës..
sv: Fakturanummer...
sw: Nambari ya Ankara...
ta: இன்வாய்ஸ் எண்..
tr: Fatura NO..
uk: Номер рахунку...
ur: انوائس NO..
vi: Số hóa đơn..

source: Customer
af: Kliënt
ar: العميل
as: গ্ৰাহক
az: Müştəri
be: Кліент
bn: গ্রাহক
bs: Kupac
ca: Client
cs: Klient
cy: Cwsmer
de: Kunde
el: Πελάτης
et: Klient
eu: Bezeroa
fa: مشتری
gl: Cliente
gu: ગ્રાહક
he: לקוח
hu: Ügyfél
hy: Հաճախորդ
id: Pelanggan
is: Viðskiptavinur
it: Cliente
ja: 顧客
kk: Тапсырышшы
km: អតិថិជន
kn: ಗ್ರಾಹಕ
ko: 고객
ky: Кардар
lo: ລູກຄ້າ
lt: Klientas
lv: Klients
mk: Клиент
ml: കസ്റ്റമർ
mr: ग्राहक
ms: Asiakas
my: ဖောက်သည်
ne: ग्राहक
nl: Klant
no: Kunde
pa: ਗਾਹਕ
pl: Klient
ps: مشتری
pt: Cliente
ro: Client
ru: Покупатель
si: ප්රජාලය
sq: Klienti
sv: Kund
sw: Mteja
ta: கஸ்டமர்
tr: Müşteri
uk: Покупець
ur: گاہک
vi: Khách hàng

# dueAmountWillShowHere
source: Due amount will show here if available
af: Verskuldigde bedrag sal hier wys as beskikbaar
ar: سيتم عرض المبلغ المستحق هنا إذا كان متاحًا
as: যদি উপলব্ধ থাকে তেন্তে বাকী পৰিমাণ ইয়াত প্ৰদৰ্শিত হব
az: Əgər mövcuddirsə, borcunuz burada göstəriləcək
be: Нявыплачаная сума будзе паказана тут, калі яна ёсць
bn: যদি উপলব্ধ থাকে তবে বকেয়া পরিমাণ এখানে প্রদর্শিত হবে
bs: Dospjeli iznos će biti prikazan ovdje ako je dostupan
ca: L'import pendent es mostrarà aquí si està disponible
cs: Splatná částka se zobrazí zde, pokud je k dispozici
cy: Bydd y swm sy'n ddyledus yn ymddangos yma os yw ar gael
de: Der fällige Betrag wird hier angezeigt, falls vorhanden
el: Το οφειλόμενο ποσό θα εμφανιστεί εδώ εάν είναι διαθέσιμο
et: Maksmata summa kuvatakse siin, kui see on saadaval
eu: Zor zenbatekoa hemen agertuko da eskuragarri badago
fa: مبلغ بدهی در صورت وجود نمایش داده خواهد شد
gl: O importe debido amosarase aquí se está dispoñible
gu: બાકી રકમ અહીં બતાવાશે જો ઉપલબ્ધ હોય
he: סכום החוב יוצג כאן אם קיים
hu: A fennmaradó összeg itt jelenik meg, ha elérhető
hy: Պարտքի գումարը կհայտնվի այստեղ, եթե կա
id: Jumlah yang harus dibayar akan ditampilkan di sini jika tersedia
is: Útistandandi upphæð mun birtast hér ef til staðar
it: L'importo dovuto verrà visualizzato qui se disponibile
ja: 未払い金額がここに表示されます
kk: Егер қолжетімді болса, өткен денгей көрсетілетін жер
km: ចំនួន​ជំពាក់​នឹង​បង្ហាញ​នៅ​ទីនេះ ប្រសិនបើ​មាន
kn: ಮುಂಬರುವ ಮೊತ್ತ ಇದ್ದರೆ ಇಲ್ಲಿ ತೋರಿಸಲಾಗುತ್ತದೆ
ko: 잔액이 있으면 여기에 표시됩니다.
ky: Туруктуу сумма бул жерде көрсөтүлөт, эгер бар болсо
lo: ຈຳນວນທີ່ຕ້ອງຈ່າຍຈາກບິນຈາກຫຼັກຂໍ້ມູນຢູ່ນີ້
lt: Čia bus rodomas neapmokėtas sumos dydis, jei jis yra
lv: Parādu summa tiks rādīta šeit, ja tāda būs
mk: Должен износ ќе се прикаже овде ако постои
ml: ബാക്കി തുക ഇവിടെ കാണിക്കും (അറിയാമെങ്കിൽ)
mr: due रक्कम येथे दर्शविली जाईल
ms: Avoin summa näytetään tässä, jos saatavilla
my: ပေးချေရမည့်ပမာဏကို ရနိုင်လျှင် ဤနေရာတွင် ပြပါမည်။
ne: यदि उपलब्ध छ भने बक्सिएको रकम यहाँ देखिनेछ
nl: Het openstaande bedrag wordt hier weergegeven als het beschikbaar is
no: Utestående beløp vil vises her hvis tilgjengelig
pa: ਬਕਾਇਆ ਰਕਮ ਇੱਥੇ ਵੇਖਾਈ ਜਾਵੇਗੀ ਜੇ ਉਪਲਬਧ ਹੋਵੇ
pl: Kwota należna zostanie wyświetlona tutaj, jeśli jest dostępna
ps: پاتې مقدار دلته ښودل کیږي که شتون ولري
pt: O valor devido será mostrado aqui, se disponível
ro: Suma restantă va fi afișată aici dacă este disponibilă
ru: Здесь будет отображаться сумма задолженности, если она есть
si: නොපවතින සහාය මෙහි පෙන්වා ඇතිවේ
sq: Shuma e kërkuar do të shfaqet këtu nëse është e disponueshme
sv: Förfallen summa visas här om tillgänglig
sw: Kiasi Kinachodaiwa kitajionyesha hapa iwapo kinapatikana
ta: due தொகை கிடைத்தால் இங்கே காட்டப்படும்
tr: Mevcut tutar burada gösterilecek
uk: Сума боргу буде відображена тут, якщо доступна
ur: اگر دستیاب ہو تو یہاں ادائیگی کی رقم دکھائی جائے گی
vi: Số tiền phải trả sẽ hiển thị ở đây nếu có

# thisCustmerHasNoDue
source: This customer has no due
af: Hierdie kliënt het geen verskuldigheid nie
ar: هذا العميل ليس لديه مستحقات
as: এই গ্ৰাহকৰ কোনো বাকী নাই
az: Bu müştərinin borcu yoxdur
be: У гэтага кліента няма запазычанасці
bn: এই গ্রাহকের কোনও বকেয়া নেই
bs: Ovaj kupac nema dospjelih iznosa
ca: Aquest client no té deutes
cs: Tento zákazník nemá žádné splatné dluhy
cy: Nid oes unrhyw ddyled gan y cwsmer hwn
de: Dieser Kunde hat keine fälligen Beträge
el: Αυτός ο πελάτης δεν έχει οφειλές
et: Külastajal pole maksmata summat
eu: Bezero honek ez du zorrenik
fa: این مشتری هیچ بدهی ندارد
gl: Este cliente non ten débeda
gu: આ ગ્રાહકના કોઈ બાકી નહી છે
he: ללקוח זה אין חוב
hu: Ennek a vevőnek nincs fennmaradó összege
hy: Այս հաճախորդը չունի պարտք
id: Pelanggan ini tidak memiliki tunggakan
is: Þessi viðskiptavinur hefur enga útistandandi upphæð
it: Questo cliente non ha crediti
ja: この顧客は未払いがありません
kk: Бұл тапсырышшыда қолжетім жоқ
km: អតិថិជន​នេះ​មិន​មាន​ការ​ជំពាក់​ទេ
kn: ಈ ಗ್ರಾಹಕರಿಗೆ ಮುಂಬರುವ ಹಣವಿಲ್ಲ
ko: 이 고객은 미결제금이 없습니다.
ky: Бул кардарда туруктуу сумма жок
lo: ລູກຄ້ານີ້ບໍ່ມີຈຳນວນທີ່ຕ້ອງຈ່າຍ
lt: Šis klientas neturi skolų
lv: Šim klientam nav parādu
mk: Овој клиент нема долг
ml: ഈ കസ്റ്റമർക്കു് ബാക്കി ഇല്ല
mr: या ग्राहकाची कोणतीही देय नाही
ms: Tällä asiakkaalla ei ole avointa summaa
my: ဤဖောက်သည်သည် ပေးချေစရာမရှိပါ။
ne: यस ग्राहकको कुनै बक्सिएको रकम छैन
nl: Deze klant heeft geen openstaande posten
no: Denne kunden har ingen utestående beløp
pa: ਇਸ ਗਾਹਕ ਦਾ ਕੋਈ ਬਕਾਇਆ ਨਹੀਂ ਹੈ
pl: Ten klient nie ma żadnych należności
ps: دې مشتری ته پاتې پیسې نه دي
pt: Este cliente não tem dívidas
ro: Acest client nu are restante
ru: У этого покупателя нет задолженности
si: මෙම ප්රජාලයට සහාය නොමැත
sq: Ky klient nuk ka asnjë detyrim
sv: Den här kunden har ingen förfallen summa
sw: Mteja huyu hana deni lolote
ta: இந்த வாடிக்கையாளருக்கு due இல்லை
tr: Bu müşterinin borcu yok
uk: У цього покупця немає боргу
ur: اس کسٹمر کا کوئی قرض نہیں ہے
vi: Khách hàng này không có khoản phải trả

source: Please Select A Customer
af: Kies asseblief 'n Kliënt
ar: يرجى تحديد عميل
as: দয়া কৰি এক গ্ৰাহক বাচি লওক
az: Zəhmət olmasa, bir müştəri seçin
be: Калі ласка, выберыце кліента
bn: দয়া করে একটি গ্রাহক নির্বাচন করুন
bs: Molimo odaberite kupca
ca: Si us plau, selecciona un client
cs: Prosím, vyberte si zákazníka
cy: Dewiswch Gwsmer
de: Bitte wählen Sie einen Kunden aus
el: Παρακαλώ επιλέξτε έναν πελάτη
et: Palun valige klient
eu: Mesedez, aukeratu bezero bat
fa: لطفاً یک مشتری را انتخاب کنید
gl: Seleccione un cliente
gu: કૃપા કરીને એક ગ્રાહક પસંદ કરો
he: אנא בחר לקוח
hu: Válasszon ki egy ügyfelet
hy: Խնդրում ենք ընտրել հաճախորդ
id: Silakan Pilih Pelanggan
is: Vinsamlegast veldu viðskiptavin
it: Seleziona un cliente
ja: 顧客を選択してください
kk: Тапсырышшы таңдаңыз
km: សូម​ជ្រើស​អតិថិជន
kn: ದಯವಿಟ್ಟು ಗ್ರಾಹಕರನ್ನು ಆರಿಸಿ
ko: 고객을 선택하세요.
ky: Кардарды тандаңыз
lo: ກະລຸນາເລືອກລູກຄ້າ
lt: Prašome pasirinkti klientą
lv: Lūdzu, izvēlieties klientu
mk: Ве молиме изберете клиент
ml: ദയവായി ഒരു കസ്റ്റമർ തിരഞ്ഞെടുക്കുക
mr: कृपया ग्राहक निवडा
ms: Valitse asiakas
my: ကျေးဇူးပြု၍ ဖောက်သည်တစ်ဦးကို ရွေးချယ်ပါ။
ne: कृपया ग्राहक चयन गर्नुहोस्
nl: Selecteer een klant
no: Vennligst velg en kunde
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਗਾਹਕ ਚੁਣੋ
pl: Wybierz klienta
ps: مهرباني وکړئ یو مشتری انتخاب کړئ
pt: Selecione um cliente
ro: Vă rugăm să selectați un client
ru: Выберите покупателя
si: කරුණාකර ප්රජාලයක් තෝරන්න
sq: Ju lutemi Zgjidhni një Klient
sv: Vänligen välj en kund
sw: Tafadhali Chagua Mteja
ta: தயவுசெய்து ஒரு வாடிக்கையாளரை தேர்வுசெய்க
tr: Lütfen bir müşteri seçiniz
uk: Будь ласка, виберіть покупця
ur: براہ کرم ایک کسٹمر منتخب کریں
vi: Vui lòng chọn một khách hàng

source: Please Add A Sale
af: Voeg asseblief 'n Verkoop by
ar: يرجى إضافة مبيعات
as: দয়া কৰি এক বিক্ৰী যোগ কৰক
az: Zəhmət olmasa, bir satış əlavə edin
be: Калі ласка, дадайце продаж
bn: দয়া করে একটি বিক্রয় যোগ করুন
bs: Molimo dodajte prodaju
ca: Si us plau, afegeix una venda
cs: Prosím, přidejte prodej
cy: Rhowch Werthiant
de: Bitte fügen Sie einen Verkauf hinzu
el: Παρακαλώ προσθέστε μια πώληση
et: Palun lisage müük
eu: Mesedez, gehitu salmenta bat
fa: لطفاً یک فروش اضافه کنید
gl: Engada unha venda
gu: કૃપા કરીને એક વેચાણ ઉમેરો
he: אנא הוסף מכירה
hu: Adjon hozzá egy eladást
hy: Խնդրում ենք ավելացնել վաճառք
id: Silakan Tambahkan Penjualan
is: Vinsamlegast bættu við sölu
it: Aggiungi una vendita
ja: 売上を追加してください
kk: Сату Қосыңыз
km: សូម​បន្ថែម​ការ​លក់
kn: ದಯವಿಟ್ಟು ಮಾರಾಟವನ್ನು ಸೇರಿಸಿ
ko: 판매를 추가하세요.
ky: Сатуу кошуңуз
lo: ກະລຸນາເພີ່ມການຂາຍ
lt: Prašome pridėti pardavimą
lv: Lūdzu, pievienojiet pārdošanu
mk: Ве молиме додадете продажба
ml: ദയവായി ഒരു വില്പന ചേർക്കുക
mr: कृपया विक्री जोडा
ms: Lisää myynti
my: ကျေးဇူးပြု၍ အရောင်းထည့်ပါ။
ne: कृपया बिक्री थप्नुहोस्
nl: Voeg een verkoop toe
no: Vennligst legg til et salg
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਵਿਕਰੀ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj sprzedaż
ps: مهرباني وکړئ یوه پلور اضافه کړئ
pt: Adicione uma venda
ro: Vă rugăm să adăugați o vânzare
ru: Добавьте продажу
si: කරුණාකර විකිණීමක් එකතු කරන්න
sq: Ju lutemi Shtoni një Shitje
sv: Vänligen lägg till en försäljning
sw: Tafadhali Ongeza Uuzaji
ta: தயவுசெய்து ஒரு விற்பனையைச் சேர்க்கவும்
tr: Lütfen bir satış ekleyin
uk: Будь ласка, додайте продаж
ur: برائے مہربانی ایک فروخت شامل کریں
vi: Vui lòng thêm một giao dịch bán hàng

source: Your all sale list
af: Jou volledige verkooplys
ar: قائمة جميع مبيعاتك
as: আপোনাৰ সকলো বিক্ৰী তালিকা
az: Bütün satış siyahınız
be: Усе вашы продажы
bn: আপনার সমস্ত বিক্রয় তালিকা
bs: Lista svih vaših prodaja
ca: Llista de totes les teves vendes
cs: Seznam všech vašich prodejů
cy: Eich Holl Restr Werthiannau
de: Ihre Liste aller Verkäufe
el: Ο κατάλογος όλων των πωλήσεών σας
et: Kõik teie müügiloendid
eu: Zure salmenten zerrenda guztia
fa: لیست تمامی فروش‌های شما
gl: A súa lista completa de vendas
gu: તમારી તમામ વેચાણ યાદી
he: רשימת כל המכירות שלך
hu: Összes eladási listája
hy: Ձեր բոլոր վաճառքների ցանկ
id: Daftar Seluruh Penjualan Anda
is: Öll sölu listi þinn
it: Elenco di tutte le tue vendite
ja: 全売上リスト
kk: Сіздің барлық сату тізіміңіз
km: បញ្ជី​លក់​របស់​អ្នក​ទាំងអស់
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾರಾಟ ಪಟ್ಟಿ
ko: 전체 판매 목록
ky: Сиздин бардык сатуу тизмеси
lo: ລາຍການຂາຍທັງໝົດຂອງທ່ານ
lt: Visas jūsų pardavimų sąrašas
lv: Jūsu visu pārdošanas saraksts
mk: Ваша целокупна листа на продажби
ml: നിങ്ങളുടെ എല്ലാ വില്പനാ പട്ടിക
mr: तुमची सर्व विक्री यादी
ms: Kaikki myyntilistat
my: သင်၏ရောင်းချမှုစာရင်း
ne: तपाईको सबै बिक्रीको सूची
nl: Uw volledige verkooplijst
no: Alle dine salg
pa: ਤੁਹਾਡੀ ਸਾਰੀ ਵਿਕਰੀ ਦੀ ਸੂਚੀ
pl: Twoja lista wszystkich sprzedaży
ps: ستاسو ټولې پلورنې
pt: Sua lista de todas as vendas
ro: Lista dvs. cu toate vânzările
ru: Ваш список всех продаж
si: ඔබගේ සියලු විකිණීම් ලැයිස්තුව
sq: Lista e të gjitha shitjeve tuaja
sv: Din lista över alla försäljningar
sw: Orodha Yako Yote ya Mauzo
ta: உங்கள் அனைத்து விற்பனை பட்டியல்
tr: Tüm satış listeniz
uk: Список всіх ваших продажів
ur: آپ کی تمام فروخت کی فہرست
vi: Danh sách tất cả các giao dịch bán hàng của bạn
