Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Product Stock
af: Produkvoorraad
ar: مخزون المنتج
as: প্ৰডাক্ট ষ্টক
az: Məhsulun stoku
be: Запас прадуктаў
bn: পণ্যের স্টক
bs: Stanje proizvoda
ca: Estoc de producte
cs: Stav zásob
cy: Stoc Cynnyrch
de: Produktbestand
el: Απόθεμα προϊόντων
et: Toote Laoseis
eu: Produktuen stocka
fa: موجودی محصول
gl: Stock do produto
gu: ઉત્પાદન સ્ટોક
he: מלאי המוצר
hu: Termék készlet
hy: Ապրանքի պաշար
id: Stok Produk
is: Vöru birgðir
it: Scorte di Prodotti
ja: 製品在庫
kk: Тауар жасауы
km: ស្តុកផលិតផល
kn: ಉತ್ಪಾದನ ಸ್ಟಾಕ್
ko: 제품 재고
ky: Өнүмдөрдүн кампасы
lo: ສາຂາບິນ
lt: Prekės atsargos
lv: Produkta krājums
mk: Склад на производи
ml: ഉൽപ്പന്ന സ്റ്റോക്ക്
mr: उत्पादन स्टॉक
ms: Stok Produk
my: အပစ်ကုန်
ne: माल कुरा
nl: Productvoorraad
no: Produktlager
pa: ਉਤਪਾਦ ਸਟਾਕ
pl: Stan produktu
ps: د محصول سټاک
pt: Estoque de Produtos
ro: Stoc de produse
ru: Остаток товара
si: නිෂ්පාදන තාක්
sq: Stoku i Produktit
sv: Produktlager
sw: Stoo ya Bidhaa
ta: பொருள் சத்தம்
tr: Ürün Stoğu
uk: Запас товару
ur: مصنوعات کی موجودگی
vi: Hàng tồn kho

source: Please enter product stock
af: Voer asseblief produkvoorraad in
ar: الرجاء إدخال مخزون المنتج
as: দয়া কৰি প্ৰডাক্ট ষ্টক প্ৰবিষ্ট কৰক
az: Xahiş edirik məhsul stokunu daxil edin
be: Калі ласка, увядзіце запас прадуктаў
bn: দয়া করে পণ্যের স্টক লিখুন
bs: Molimo unesite stanje proizvoda
ca: Si us plau, introdueix l'estoc del producte
cs: Zadejte stav zásob
cy: Nodwch Stoc y Cynnyrch
de: Bitte geben Sie den Produktbestand ein
el: Παρακαλώ εισαγάγετε το απόθεμα του προϊόντος
et: Palun Sisesta Toote Laoseis
eu: Mesedez, sartu produktuen stocka
fa: لطفاً موجودی محصول را وارد کنید
gl: Por favor, introduce o stock do produto
gu: કૃપા કરીને ઉત્પાદક સ્ટોક દાખલ કરો
he: הזן את מלאי המוצר
hu: Kérjük, adja meg a termék készletét
hy: Խնդրում ենք մուտքագրել ապրանքի պաշարը
id: Silakan masukkan stok produk
is: Vinsamlegast sláðu inn vöru birgðir
it: Inserisci le scorte di prodotti
ja: 製品在庫を入力してください
kk: Тауардың жасауын енгізіңіз
km: សូមបញ្ចូលស្តុកផលិតផល
kn: ಉತ್ಪಾದನ ಸ್ಟಾಕ್ ನಮೂದಿಸಿ
ko: 제품 재고를 입력하세요
ky: Өнүмдөрдүн кампа санын киргизиңиз
lo: ກະລຸນາປ້ອນສາຂາບິນ
lt: Prašome įvesti prekių atsargas
lv: Lūdzu, ievadiet produkta krājumu
mk: Внесете склад на производи
ml: ദയവായി ഉൽപ്പന്ന സ്റ്റോക്ക് നൽകുക
mr: कृपया उत्पादन स्टॉक प्रविष्ट करा
ms: Sila masukkan stok produk
my: အပစ်ကုန်ထည့်ပါ
ne: कृपया माल कुरा प्रविष्ट गर्नुहोस्
nl: Voer productvoorraad in
no: Vennligst skriv inn produktlager
pa: ਕਿਰਪਾ ਕਰਕੇ ਉਤਪਾਦ ਸਟਾਕ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić stan produktu
ps: لطفاً د محصول سټاک داخل کړئ
pt: Por favor, insira o estoque de produtos
ro: Vă rugăm să introduceți stocul de produse
ru: Пожалуйста, введите остаток товара
si: නිෂ්පාදන තාක් ඇතුළත් කරන්න
sq: Ju lutemi vendosni stokun e produktit
sv: Ange produktlager
sw: Tafadhali ingiza stoo ya bidhaa
ta: தயவுசெய்து பொருள் சத்தத்தை உள்ளிடவும்
tr: Lütfen ürün stokunu girin
uk: Будь ласка, введіть запас товару
ur: براہ کرم مصنوعات کی موجودگی درج کریں
vi: Vui lòng nhập tồn kho sản phẩm

source: Increase Stock
af: Verhoog Voorraad
ar: زيادة المخزون
as: ষ্টক বৃদ্ধি কৰক
az: Stoku artır
be: Павялічыць запас
bn: স্টক বাড়ান
bs: Povećaj stanje
ca: Augmentar estoc
cs: Zvýšit zásoby
cy: Cynyddu Stoc
de: Bestand erhöhen
el: Αύξηση αποθέματος
et: Suurenenda Laoseisu
eu: Handitu stocka
fa: افزایش موجودی
gl: Aumentar stock
gu: સ્ટોક વધારવો
he: הגבר את המלאי
hu: Készlet növelése
hy: Աճեցնել պաշար
id: Tambah Stok
is: Auka birgðir
it: Aumenta le Scorte
ja: 在庫を増やす
kk: Тауардың жасауын кеңейту
km: បន្ថែមស្តុក
kn: ಸ್ಟಾಕ್ ಹೆಚ್ಚಿಸಿ
ko: 재고 증가
ky: Кампа көбөйтүү
lo: ຫາມັດສາຂາບິນ
lt: Padidinti atsargas
lv: Palielināt krājumu
mk: Зголеми склад
ml: സ്റ്റോക്ക് വർദ്ധിപ്പിക്കുക
mr: स्टॉक वाढवा
ms: Tambah Stok
my: အပစ်ကုန်ကုန်လျှင်
ne: माल कुरा बढाउनुहोस्
nl: Voorraad Verhogen
no: Øk Lager
pa: ਸਟਾਕ ਵਧਾਓ
pl: Zwiększ stan
ps: سټاک زیات کړئ
pt: Aumentar Estoque
ro: Creșteți stocul
ru: Увеличить остаток
si: මුලු වර්ගය වැසෙනවා
sq: Rrit Stokun
sv: Öka lagret
sw: Ongeza Stoo
ta: பொருள் சத்தத்தை அதிகரிக்க
tr: Stoğu Artır
uk: Збільшити запас
ur: موجودگی بڑھائیں
vi: Tăng tồn kho

source: Are you want to delete this product
af: Wil jy hierdie produk verwyder?
ar: هل ترغب في حذف هذا المنتج؟
as: আপুনি এই প্ৰডাক্ট মচিবলৈ ইচ্ছুক নেকি?
az: Bu məhsulu silmək istəyirsiniz?
be: Вы хочаце выдаліць гэты прадукт?
bn: আপনি কি এই পণ্যটি মুছতে চান
bs: Želite li obrisati ovaj proizvod
ca: Vols eliminar aquest producte?
cs: Chcete tento produkt smazat
cy: A ydych am ddileu'r cynnyrch hwn?
de: Möchten Sie dieses Produkt löschen
el: Θέλετε να διαγράψετε αυτό το προϊόν
et: Kas soovite selle toote kustutada?
eu: Benetan ezabatu nahi duzu produktua?
fa: آیا می‌خواهید این محصول را حذف کنید؟
gl: Queres eliminar este produto
gu: શું તમે આ ઉત્પાદકને કાઢી નાખવા માંગો છો?
he: האם ברצונך למחוק מוצר זה
hu: Biztosan törölni szeretné ezt a terméket
hy: Ցանկանու՞մ եք ջնջել այս ապրանքը
id: Apakah Anda ingin menghapus produk ini
is: Viltu eyða þessari vöru?
it: Vuoi eliminare questo prodotto
ja: この製品を削除しますか
kk: Сіз бұл тауарды жою келгенініздіңізді білесіз бе
km: តើអ្នកចង់លុបផលិតផលនេះឬ?
kn: ನೀವು ಈ ಉತ್ಪಾದನವನ್ನು ಅಳಿಸಲು ಇಚ್ಛಿಸುವಿರಾ
ko: 이 제품을 삭제하시겠습니까
ky: Бул өнүмдү өчүргүңүз келеби?
lo: ທ່ານຕ້ອງລຶບສາຂາບິນນີ້ແທ?
lt: Ar norite ištrinti šį produktą?
lv: Vai vēlaties izdzēst šo produktu?
mk: Дали сакате да го избришете овој производ?
ml: നിങ്ങൾ ഈ ഉൽപ്പന്നം നീക്കം ചെയ്യാൻ ആഗ്രഹിക്കുന്നുവോ?
mr: काही योग्यता आहे का ही उत्पादन काढायला
ms: Adakah anda ingin memadam produk ini
my: ဤအပစ်ကုန်ကိုဖျက်မှာသည်ရ
ne: के तपाईं यस माल कुरा मेटाउन चाहनुहुन्छ?
nl: Wilt u dit product verwijderen
no: Ønsker du å slette dette produktet
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਉਤਪਾਦ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz usunąć ten produkt
ps: آیا تاسو غواړئ دا محصول حذف کړئ؟
pt: Você deseja excluir este produto
ro: Doriți să ștergeți acest produs
ru: Вы хотите удалить этот товар
si: මෙම නිෂ්පාදනය මකන හෝදනවාද
sq: A jeni të gatshëm të fshini këtë produkt
sv: Vill du ta bort den här produkten
sw: Je, unataka kufuta bidhaa hii?
ta: இந்த பொருளை அழிக்க விரும்புகின்றீர்களா
tr: Bu ürünü silmek istiyor musunuz
uk: Ви хочете видалити цей товар
ur: کیا آپ اس مصنوعہ کو حذف کرنا چاہتے ہیں
vi: Bạn có muốn xóa sản phẩm này

source: No Connection
af: Geen Verbinding
ar: لا يوجد اتصال
as: কোনো সংযোগ নাই
az: Əlaqə yoxdur
be: Няма злучэння
bn: কোন সংযোগ নেই
bs: Nema veze
ca: Sense connexió
cs: Žádné spojení
cy: Dim Cysylltiad
de: Keine Verbindung
el: Χωρίς σύνδεση
et: Ei Ole Ühendust
eu: Ez dago konexiorik
fa: بدون اتصال
gl: Sen conexión
gu: કોઈ કનેક્શન નથી
he: אין חיבור
hu: Nincs kapcsolat
hy: Անհատական կապ չունենալ
id: Tidak Ada Koneksi
is: Engin tenging
it: Nessuna Connessione
ja: 接続なし
kk: Байланыс жоқ
km: គ្មានការតភ្ជាប់
kn: ಸಂಪರ್ಕವಿಲ್ಲ
ko: 연결 없음
ky: Коннекция жок
lo: ບໍ່ມີການເຊື່ອມຮ້າພາ
lt: Nėra ryšio
lv: Nav savienojuma
mk: Нема врска
ml: കണക്ഷൻ ഇല്ല
mr: कोणत्याही कनेक्शन नाही
ms: Tiada Sambungan
my: ကျွန်တော်ပြန်မတွ်
ne: कुनै पनि कनेक्सन छैन
nl: Geen Verbinding
no: Ingen Tilkobling
pa: ਕੋਈ ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pl: Brak połączenia
ps: هیڅ اړیکه نه ده
pt: Sem Conexão
ro: Fără conexiune
ru: Нет подключения
si: සම්බන්ධතාවන් නොලබා
sq: Pa Lidhje
sv: Ingen anslutning
ta: இணைப்பு இல்லை
tr: Bağlantı Yok
uk: Відсутнє підключення
ur: کوئی رابطہ نہیں
vi: Không có kết nối

source: Please Check Your Internet Connectivity
af: Kontrolleer asseblief jou internetkonnektiwiteit
ar: الرجاء التحقق من اتصالك بالإنترنت
as: অনুগ্ৰহ কৰি আপোনাৰ ইণ্টাৰনেট সংযোগ পৰীক্ষা কৰক
az: Xahiş edirik İnternet əlaqənizi yoxlayın
be: Калі ласка, праверце вашу інтэрнэт-злучнасць
bn: দয়া করে আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন
bs: Molimo provjerite svoju internet vezu
ca: Si us plau, comprova la teva connexió a Internet
cs: Zkontrolujte své internetové připojení
cy: Gwiriwch Eich Cysylltedd Rhyngrwyd
de: Bitte überprüfen Sie Ihre Internetverbindung
el: Παρακαλώ ελέγξτε τη συνδεσιμότητα του διαδικτύου σας
et: Palun Kontrollige Oma Interneti Ühendust
eu: Mesedez, egiaztatu zure Interneteko konexioa
fa: لطفاً اتصال اینترنت خود را بررسی کنید
gl: Por favor, comproba a túa conexión a Internet
gu: કૃપા કરીને તમારા ઇન્ટરનેટ કનેક્શનને તપાસો
he: בדוק את התקינות האינטרנט שלך, בבקשה
hu: Kérjük, ellenőrizze internetkapcsolatát
hy: Խնդրում ենք ստուգել ձեր ինտերնետ կապը
id: Harap Periksa Koneksi Internet Anda
is: Vinsamlegast athugaðu internettenginguna þína
it: Controlla la tua connessione Internet
ja: インターネット接続を確認してください
kk: Інтернет байланысыңызды тексеріңіз
km: សូមពិនិត្យការតភ្ជាប់អ៊ីប៉ូរស្ស
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 인터넷 연결을 확인하세요
ky: Сураныч, Интернет байланышыңызды текшериңиз
lo: ກະລຸນາກວດການເຊື່ອມຮ້າພາຂອງທ່ານ
lt: Patikrinkite savo interneto ryšį
lv: Lūdzu, pārbaudiet savu interneta savienojamību
mk: Ве молиме проверете ја вашата интернет поврзаност
ml: ദയവായി നിങ്ങളുടെ ഇന്റർനെറ്റ് കണക്ഷൻ പരിശോധിക്കുക
mr: कृपया आपल्या इंटरनेट कनेक्टिव्हिटीची तपास करा
ms: Sila periksa konektiviti Internet anda
my: သင့်အင်တာကိုစစ်ကောက်ပါ
ne: कृपया तपाईंको इन्टरनेट कनेक्टिभिटी जाँच्नुहोस्
nl: Controleer alstublieft uw internetverbinding
no: Vennligst sjekk internettforbindelsen din
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਇੰਟਰਨੈਟ ਕਨੈਕਟਿਵਿਟੀ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdź swoje połączenie internetowe
ps: مهرباني وکړئ خپل انټرنیټ اړیکه وګورئ
pt: Por favor, verifique sua conectividade com a internet
ro: Verificați conexiunea la internet
ru: Проверьте ваше интернет-соединение
si: කරුණාකර ඔබගේ ජංගම සම්බන්ධතාව පරීක්ෂනට ගත හැක
sq: Ju lutemi kontrolloni lidhjen tuaj në internet
sv: Kontrollera din internetanslutning
ta: தயவுசெய்து உங்கள் இணைய இணைப்பைச் சோதிக்கவும்
tr: Lütfen İnternet Bağlantınızı Kontrol Edin
uk: Будь ласка, перевірте підключення до Інтернету
ur: براہ کرم اپنے انٹرنیٹ کنکشن کی جانچ کریں
vi: Vui lòng kiểm tra kết nối internet của bạn

source: Try Again
af: Probeer Weer
ar: حاول مرة أخرى
as: পুনৰ চেষ্টা কৰক
az: Yenidən cəhd edin
be: Паспрабаваць зноў
bn: আবার চেষ্টা করুন
bs: Pokušajte ponovno
ca: Intenta-ho de nou
cs: Zkuste to znovu
cy: Ceisiwch Eto
de: Erneut versuchen
el: Δοκιμάστε ξανά
et: Proovi Jällegi
eu: Saiatu berriro
fa: تلاش مجدد
gl: Téntao de novo
gu: ફરી પ્રયાસ કરો
he: נסה שוב
hu: Próbálja újra
hy: Փորձեք նորից
id: Coba Lagi
is: Reyndu aftur
it: Riprova
ja: 再試行
kk: Қайта сынау
km: សាកល្បងម្តងទៀត
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ky: Кайра аракет кылыңыз
lo: ລອງເຮັດລົງ
lt: Pabandykite vėl
lv: Mēģināt vēlreiz
mk: Обидете се повторно
ml: മറ്റൊരു തവണ ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
my: ထပ်မံကြိုးစွာသွားပါ
ne: फेरि प्रयास गर्नुहोस्
nl: Opnieuw Proberen
no: Prøv Igjen
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
ps: بیا هڅه وکړئ
pt: Tentar Novamente
ro: Încercați din nou
ru: Попробуйте снова
si: නැවත උත්සහායනට උත්සහායනට
sq: Provo Përsëri
sv: Försök igen
ta: மீண்டும் முயற்சிக்க
tr: Tekrar Deneyin
uk: Спробуйте ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại

source: Currency
af: Geld eenheid
ar: العملة
as: মুদ্ৰা
az: Valyuta
be: Валюта
bn: মুদ্রা
bs: Valuta
ca: Moneda
cs: Měna
cy: Arian
de: Währung
el: Νόμισμα
et: Valuuta
eu: Moneta
fa: واحد پول
gl: Moeda
gu: ચલણ
he: מטבע
hu: Pénznem
hy: Արժույթ
id: Mata Uang
is: Mynt
it: Valuta
ja: 通貨
kk: Валюта
km: រូបិយប័ណ្ណ
kn: ವಲೂಟ್
ko: 통화
ky: Валюта
lo: ເງິນ
lt: Valiuta
lv: Valūta
mk: Валута
ml: കറൻസി
mr: मुद्रा
ms: Mata Wang
my: ငွေကြေး
ne: मुद्रा
nl: Valuta
no: Valuta
pa: ਮੁਦਰਾ
pl: Waluta
ps: کرنسي
pt: Moeda
ro: Moneda
ru: Валюта
si: වෙනි මුදල
sq: Monedhë
sv: Valuta
sw: sarafu
ta: நாணயம்
tr: Para Birimi
uk: Валюта
ur: کرنسی
vi: Tiền tệ

source: Business Category
af: Bedrijfskategorie
ar: تصنيف الأعمال
as: ব্যৱসায় শ্ৰেণী
az: Biznes Kateqoriyası
be: Катэгорыя бізнесу
bn: ব্যবসা বিভাগ
bs: Kategorija poslovanja
ca: Categoria empresarial
cs: Kategorie podnikání
cy: Categori Busnes
de: Geschäftskategorie
el: Κατηγορία Επιχείρησης
et: Ärikategooria
eu: Negozioaren kategoria
fa: دسته‌بندی تجاری
gl: Categoría de negocio
gu: વ્યવસાય શ્રેણી
he: קטגוריית עסק
hu: Üzleti kategória
hy: Բիզնեսի կատեգորիա
id: Kategori Bisnis
is: Viðskiptasvið
it: Categoria di attività
ja: ビジネスカテゴリ
kk: Бизнес Категориясы
km: ប្រភេទ​អាជីវកម្ម
kn: ವ್ಯಾಪಾರ ವಿಭಾಗ
ko: 사업 카테고리
ky: Бизнес категориясы
lo: ປະເພດທິດທາງີ່ນ
lt: Verslo kategorija
lv: Uzņēmuma kategorija
mk: Категорија на бизнис
ml: ബിസിനസ് വിഭാഗം
mr: व्यवसाय श्रेणी
ms: Kategori Perniagaan
my: ဘဏ်အမျိုးအစား
ne: व्यवसायिक श्रेणी
nl: Bedrijfscategorie
no: Forretningskategori
pa: ਕਾਰੋਬਾਰੀ ਸ਼੍ਰੇਣੀ
pl: Kategoria biznesowa
ps: د سوداګرۍ کټګورۍ
pt: Categoria de Negócio
ro: Categorie de afaceri
ru: Бизнес-категория
si: ව්‍යාපාර කාණ්ඩය
sq: Kategoria e Biznesit
sv: Affärskategori
sw: Jamii ya Biashara
ta: வணிக வகை
tr: İş Kategorisi
uk: Категорія бізнесу
ur: کاروباری زمرہ
vi: Loại hình kinh doanh

source: Company Name
af: Bedrijfsnaam
ar: اسم الشركة
as: কোম্পানীৰ নাম
az: Şirkət adı
be: Назва кампаніі
bn: কোম্পানির নাম
bs: Naziv kompanije
ca: Nom de l'empresa
cs: Název společnosti
cy: Enw Cwmni
de: Firmenname
el: Όνομα Εταιρείας
et: Ettevõtte Nimi
eu: Enpresaren izena
fa: نام شرکت
gl: Nome da empresa
gu: કંપની નામ
he: שם חברה
hu: Cégnév
hy: Ընկերության անուն
id: Nama Perusahaan
is: Fyrirtækisheiti
it: Nome dell'azienda
ja: 会社名
kk: Компания Аты
km: ឈ្មោះ​ក្រុមហ៊ុន
kn: ಕಂಪನಿ ಹೆಸರು
ko: 회사 이름
ky: Компаниянын аты
lo: ຊື່ບໍລິສັດ
lt: Įmonės pavadinimas
lv: Uzņēmuma nosaukums
mk: Име на компанија
ml: കമ്പനിയുടെ പേര്
mr: कंपनीचे नाव
ms: Nama Syarikat
my: ကုမ်းနားအမည်
ne: कम्पनीको नाम
nl: Bedrijfsnaam
no: Firmanavn
pa: ਕੰਪਨੀ ਦਾ ਨਾਮ
pl: Nazwa firmy
ps: د شرکت نوم
pt: Nome da Empresa
ro: Numele companiei
ru: Название компании
si: කාර්යාලයේ නම
sq: Emri i Kompanisë
sv: Företagsnamn
sw: Jina la Kampuni
ta: நிறுவனப் பெயர்
tr: Şirket Adı
uk: Назва компанії
ur: کمپنی کا نام
vi: Tên công ty

source: Enter Your Company Name
af: Voer u Bedrijfsnaam in
ar: أدخل اسم شركتك
as: আপোনাৰ কোম্পানীৰ নাম প্ৰবিষ্ট কৰক
az: Şirkət adını daxil edin
be: Увядзіце вашу назву кампаніі
bn: আপনার কোম্পানির নাম লিখুন
bs: Unesite naziv vaše kompanije
ca: Introdueix el nom de la teva empresa
cs: Zadejte název vaší společnosti
cy: Nodwch Enw Eich Cwmni
de: Geben Sie Ihren Firmennamen ein
el: Εισαγάγετε το όνομα της εταιρείας σας
et: Sisesta Oma Ettevõtte Nimi
eu: Sartu zure enpresaren izena
fa: نام شرکت خود را وارد کنید
gl: Introduce o nome da túa empresa
gu: તમારા કંપની નામ દાખલ કરો
he: הזן את שם החברה שלך
hu: Adja meg a cégnevét
hy: Մուտքագրեք ձեր ընկերության անունը
id: Masukkan Nama Perusahaan Anda
is: Sláðu inn fyrirtækisheiti
it: Inserisci il nome della tua azienda
ja: 会社名を入力してください
kk: Компаниянызды енгізіңіз
km: បញ្ចូល​ឈ្មោះ​ក្រុមហ៊ុន​របស់​អ្នក
kn: ನಿಮ್ಮ ಕಂಪನಿ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 회사 이름을 입력하세요
ky: Компанияңыздын атын киргизиңиз
lo: ປ້ອນຊື່ບໍລິສັດຂອງທ່ານ
lt: Įveskite savo įmonės pavadinimą
lv: Ievadiet savu uzņēmuma nosaukumu
mk: Внесете име на вашата компанија
ml: നിങ്ങളുടെ കമ്പനി പേര് നൽകുക
mr: तुमचे कंपनीचे नाव प्रविष्ट करा
ms: Masukkan Nama Syarikat Anda
my: ကုမ်းနားအမည်ထည့်ပါ
ne: तपाईको कम्पनीको नाम प्रविष्ट गर्नुहोस्
nl: Voer uw bedrijfsnaam in
no: Skriv inn ditt firmanavn
pa: ਆਪਣੀ ਕੰਪਨੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wprowadź nazwę swojej firmy
ps: د خپل شرکت نوم داخل کړئ
pt: Insira o nome da sua empresa
ro: Introduceți numele companiei dvs.
ru: Введите название вашей компании
si: ඔබගේ කාර්යාලයේ නම ඇතුලත් කරන්න
sq: Shkruani Emrin e Kompanisë Tuaj
sv: Ange ditt företagsnamn
sw: Ingiza Jina la Kampuni Yako
ta: உங்கள் நிறுவனப் பெயரை உள்ளிடவும்
tr: Şirket Adınızı Girin
uk: Введіть назву вашої компанії
ur: اپنا کمپنی کا نام درج کریں
vi: Nhập tên công ty của bạn

source: Phone Number
af: Telefoonnommer
ar: رقم الهاتف
as: ফোন নম্বৰ
az: Telefon nömrəsi
be: Нумар тэлефона
bn: ফোন নম্বর
bs: Broj telefona
ca: Número de telèfon
cs: Telefonní číslo
cy: Rhif Ffôn
de: Telefonnummer
el: Τηλέφωνο Επικοινωνίας
et: Telefoninumber
eu: Telefono zenbakia
fa: شماره تلفن
gl: Número de teléfono
gu: ફોન નંબર
he: מספר טלפון
hu: Telefonszám
hy: Հեռախոսահամար
id: Nomor Telepon
is: Símanúmer
it: Numero di telefono
ja: 電話番号
kk: Телефон Нөмірі
km: លេខ​ទូរស័ព្ទ
kn: ಫೋನ್ ಸಂಖ್ಯೆ
ko: 전화 번호
ky: Телефон номери
lo: ເບີໂທລະສັບ
lt: Telefono numeris
lv: Tālruņa numurs
mk: Телефонски број
ml: ഫോൺ നമ്പർ
mr: दूरध्वनी क्रमांक
ms: Nombor Telefon
my: ဖုန်းနံပါတ်
ne: फोन नम्बर
nl: Telefoonnummer
no: Telefonnummer
pa: ਫੋਨ ਨੰਬਰ
pl: Numer telefonu
ps: د تلیفون نمبر
pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона
si: දුරකථන අංකය
sq: Numri i Telefonit
sv: Telefonnummer
sw: Nambari ya Simu
ta: தொலைபேசி எண்
tr: Telefon Numarası
uk: Номер телефону
ur: فون نمبر
vi: Số điện thoại

source: Enter your phone number
af: Voer u telefoonnommer in
ar: أدخل رقم هاتفك
as: আপোনাৰ ফোন নম্বৰ প্ৰবিষ্ট কৰক
az: Telefon nömrəsini daxil edin
be: Увядзіце свой нумар тэлефона
bn: আপনার ফোন নম্বর লিখুন
bs: Unesite broj telefona
ca: Introdueix el teu número de telèfon
cs: Zadejte své telefonní číslo
cy: Nodwch Eich Rhif Ffôn
de: Geben Sie Ihre Telefonnummer ein
el: Εισαγάγετε τον αριθμό τηλεφώνου σας
et: Sisesta Oma Telefoninumber
eu: Sartu zure telefono zenbakia
fa: شماره تلفن خود را وارد کنید
gl: Introduce o teu número de teléfono
gu: તમારો ફોન નંબર દાખલ કરો
he: הזן את מספר הטלפון שלך
hu: Adja meg a telefonszámát
hy: Մուտքագրեք ձեր հեռախոսահամարը
id: Masukkan nomor telepon Anda
is: Sláðu inn símanúmer
it: Inserisci il tuo numero di telefono
ja: 電話番号を入力してください
kk: Телефон нөмірін енгізіңіз
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​របស់​អ្នក
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 전화 번호를 입력하세요
ky: Телефон номериңизди киргизиңиз
lo: ປ້ອນເບີໂທລະສັບຂອງທ່ານ
lt: Įveskite savo telefono numerį
lv: Ievadiet savu tālruņa numuru
mk: Внесете го вашиот телефонски број
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ നൽകുക
mr: तुमचा दूरध्वनी क्रमांक प्रविष्ट करा
ms: Masukkan nombor telefon anda
my: ဖုန်းနံပါတ်ထည့်ပါ
ne: तपाईको फोन नम्बर प्रविष्ट गर्नुहोस्
nl: Voer uw telefoonnummer in
no: Skriv inn telefonnummeret ditt
pa: ਆਪਣਾ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wprowadź swój numer telefonu
ps: خپل تلیفون نمبر داخل کړئ
pt: Insira o seu número de telefone
ro: Introduceți numărul dvs. de telefon
ru: Введите ваш номер телефона
si: ඔබගේ දුරකථන අංකය ඇතුලත් කරන්න
sq: Shkruani numrin tuaj të telefonit
sv: Ange ditt telefonnummer
sw: Ingiza namba yako ya simu
ta: உங்கள் தொலைபேசி எண்ணை உள்ளிடவும்
tr: Telefon Numaranızı Girin
uk: Введіть ваш номер телефону
ur: اپنا فون نمبر درج کریں
vi: Nhập số điện thoại của bạn

source: Shop Opening Balance
af: Winkel Openingsbalans
ar: رصيد فتح المحل
as: দোকানৰ আৰম্ভণিৰ বেলেন্স
az: Mağaza Açılış Balansı
be: Пачатковы баланс крамы
bn: দোকানের উদ্বোধনী ভারসাম্য
bs: Početno stanje prodavnice
ca: Saldo inicial de la botiga
cs: Zůstatek při otevření obchodu
cy: Balans Agor Busnes
de: Shop-Eröffnungssaldo
el: Αρχικό Υπόλοιπο Καταστήματος
et: Poole Avamise Saldo
eu: Denda hasierako saldoa
fa: موجودی ابتدایی فروشگاه
gl: Saldo de apertura da tenda
gu: શોપ ઓપનિંગ બેલેન્સ
he: יתרת פתיחת חנות
hu: Üzletnyitó egyenleg
hy: Խանութի բացման մնացորդ
id: Saldo Awal Toko
is: Upphafsbalans verslunar
it: Saldo di apertura del negozio
ja: 開店残高
kk: Дүкенін ашу балансы
km: សមតុល្យ​ការ​ចូល​ស្តុក
kn: ಅಂಗಡಿಯ ಆರಂಭಿಕ ಸಮತೋಲನ
ko: 매장 개장 잔고
ky: Дүкөндүн ачылыш балансы
lo: ຍອດເງິນເຂົ້າຮ້ານ
lt: Parduotuvės atidarymo balansas
lv: Veikala sākuma bilance
mk: Почетно салдо на продавница
ml: കട് തുറക്കുന്ന ബാലൻസ്
mr: दुकान उघडण्याचे शिल्लक
ms: Pembukaan Baki Kedai
my: ဆိုင်တာထန်စွာဖြတ်ငွေ
ne: दुकानको प्रारम्भिक शेष
nl: Winkelopeningsbalans
no: Butikkåpningsbalanse
pa: ਦੁਕਾਨ ਖੋਲਣ ਦਾ ਬਕਾਇਆ
pl: Saldo otwarcia sklepu
ps: د پلورنځي پیل توازن
pt: Saldo de abertura da loja
ro: Balanta de deschidere a magazinului
ru: Баланс открытия магазина
si: චාරිකාව විවාහකය
sq: Bilanci i Hapur i Dyqanit
sv: Butikens öppningsbalans
sw: Salio la Kufungua Duka
ta: கடை திறப்பு இருப்பு
tr: Mağaza Açılış Bakiyesi
uk: Початковий баланс магазину
ur: دکان کھولنے کا توازن
vi: Số dư mở cửa hàng

source: Enter your amount
af: Voer u bedrag in
ar: أدخل المبلغ الخاص بك
as: আপোনাৰ পৰিমাণ প্ৰবিষ্ট কৰক
az: Məbləği daxil edin
be: Увядзіце сваю суму
bn: আপনার পরিমাণ লিখুন
bs: Unesite iznos
ca: Introdueix el teu import
cs: Zadejte částku
cy: Nodwch Eich Swm
de: Geben Sie Ihren Betrag ein
el: Εισαγάγετε το ποσό σας
et: Sisesta Oma Summa
eu: Sartu zure zenbakia
fa: مبلغ خود را وارد کنید
gl: Introduce o teu importe
gu: તમારો રકમ દાખલ કરો
he: הזן את הסכום שלך
hu: Adja meg az összeget
hy: Մուտքագրեք ձեր գումարը
id: Masukkan jumlah Anda
is: Sláðu inn upphæð
it: Inserisci l'importo
ja: 金額を入力してください
kk: Соманы енгізіңіз
km: បញ្ចូល​ចំនួន​របស់​អ្នក
kn: ನಿಮ್ಮ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ
ko: 금액을 입력하세요
ky: Сиздин суммаңызды киргизиңиз
lo: ປ້ອນຈຳນວນເງິນຂອງທ່ານ
lt: Įveskite savo sumą
lv: Ievadiet savu summu
mk: Внесете ја вашата сума
ml: നിങ്ങളുടെ തുക നൽകുക
mr: तुमची रक्कम प्रविष्ट करा
ms: Masukkan jumlah anda
my: ငွေပမာဏထည့်ပါ
ne: तपाईको रकम प्रविष्ट गर्नुहोस्
nl: Voer uw bedrag in
no: Skriv inn beløpet ditt
pa: ਆਪਣਾ ਰਕਮ ਦਰਜ ਕਰੋ
pl: Wprowadź kwotę
ps: خپل اندازه داخل کړئ
pt: Insira o seu valor
ro: Introduceți suma dvs.
ru: Введите сумму
si: ඔබගේ මුදලය ඇතුලත් කරන්න
sq: Shkruani shumën tuaj
sv: Ange beloppet
sw: Ingiza kiasi chako
ta: உங்கள் தொகையை உள்ளிடவும்
tr: Tutarı Giriniz
uk: Введіть суму
ur: اپنی رقم درج کریں
vi: Nhập số tiền của bạn

# continu
source: Continue
af: Voortgaan
ar: استمر
as: অগ্ৰসর কৰক
az: Davam et
be: Працягнуць
bn: চালিয়ে যান
bs: Nastavi
ca: Continuar
cs: Pokračovat
cy: Parhau
de: Fortsetzen
el: Συνέχεια
et: Jätka
eu: Jarraitu
fa: ادامه دهید
gl: Continuar
gu: જારી રાખો
he: המשך
hu: Folytatni
hy: Շարունակել
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
kk: Жалғастыру
km: បន្ត
kn: ಮುಂದುವರಿಯಿರಿ
ko: 계속
ky: Улантуу
lo: ດຳເນີນຕາມ
lt: Tęsti
lv: Turpināt
mk: Продолжи
ml: തുടരുക
mr: सुरू ठेवा
ms: Teruskan
my: ဆက်လက်လုပ်ဆောင်ရန်
ne: पुरा गर्नुहोस्
nl: Doorgaan
no: Fortsett
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
ps: جاری وساتئ
pt: Continuar
ro: Continua
ru: Продолжить
si: කාලීන කරනවා
sv: Fortsätt
sw: Endelea
ta: தொடரவும்
tr: Devam et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục

source: Reset Your Password
af: Herstel u wagwoord
ar: إعادة تعيين كلمة المرور الخاصة بك
as: আপোনাৰ পাছৱৰ্ড ৰিসেট কৰক
az: Şifrəni yeniləyin
be: Скіньце ваш пароль
bn: আপনার পাসওয়ার্ড রিসেট করুন
bs: Resetujte vašu šifru
ca: Restableix la teva contrasenya
cs: Obnovit vaše heslo
cy: Ail-setio Eich Cyfrinair
de: Passwort zurücksetzen
el: Επαναφορά Κωδικού Πρόσβασης
et: Lähtesta Oma Parool
eu: Berreskuratu zure pasahitza
fa: بازیابی رمز عبور
gl: Restablece o teu contrasinal
gu: તમારો પાસવર્ડ રીસેટ કરો
he: אפס את הסיסמה שלך
hu: Jelszó visszaállítása
hy: Վերականգնել ձեր գաղտնաբառը
id: Atur Ulang Kata Sandi Anda
is: Endurstilltu lykilorð
it: Resetta la password
ja: パスワードをリセット
kk: Құпиясөзді қалпына келтіру
km: កំណត់​លេខ​សំងាត់​ឡើង​វិញ
kn: ನಿಮ್ಮ ಗುಪ್ತಪದವನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 비밀번호 재설정
ky: Паролуңузду калыбына келтирүү
lo: ລະຫັດຜ່ານລົບໃໝ່
lt: Atnaujinti slaptažodį
lv: Atiestatīt paroli
mk: Ресетирај ја вашата лозинка
ml: നിങ്ങളുടെ പാസ്വേഡ് റീസെറ്റ് ചെയ്യുക
mr: आपला पासवर्ड रीसेट करा
ms: Set Semula Kata Laluan Anda
my: သင့်စကားဝှက်ကိုပြန်ရှင်းရန်
ne: तपाईको पासवर्ड परिवर्तन गर्नुहोस्
nl: Reset uw wachtwoord
no: Nullstill Passordet Ditt
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਸੈਟ ਕਰੋ
pl: Resetuj hasło
ps: خپل پاسورډ بیا تنظیم کړئ
pt: Redefinir sua senha
ro: Resetați parola dvs.
ru: Сбросить пароль
si: ඔබගේ මුරපදය නැවත සකසන්න
sq: Rivendosni Fjalëkalimin Tuaj
sv: Återställ ditt lösenord
sw: Weka Upya Nenosiri Lako
ta: உங்கள் கடவுச்சொல்லை மீட்டமைக்கவும்
tr: Şifrenizi Sıfırlayın
uk: Скинути ваш пароль
ur: اپنا پاس ورڈ ٹھیک کریں
vi: Đặt lại mật khẩu của bạn
