Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Image
af: Beeld
ar: صورة
as: ছবি
az: Şəkil
be: Выява
bn: ছবি
bs: Slika
ca: Imatge
cs: Obrázek
cy: Delwedd
de: Bild
el: Εικόνα
et: Pilt
eu: Irudia
fa: تصویر
gl: Imaxe
gu: ચિત્ર
he: תמונה
hu: Kép
hy: Նկարը
id: Gambar
is: Mynd
it: Immagine
ja: 画像
kk: Сурет
km: រូបភាព
kn: ಚಿತ್ರ
ko: 이미지
ky: Сүрөт
lo: ຮູບພາບ
lt: Paveikslėlis
lv: Attēls
mk: Слика
ml: ചിത്രം
mr: प्रतिमा
ms: Imej
my: ပုံရိပ်
ne: छवि
nl: Afbeelding
no: Bilde
pa: ਚਿੱਤਰ
pl: Obraz
ps: انځور
pt: Imagem
ro: Imagine
ru: Изображение
si: රූපය
sq: Imazhi
sv: Bild
sw: Picha
ta: படம்
tr: Görsel
uk: Зображення
ur: تصویر
vi: Hình ảnh

source: Already Added
af: Reeds bygevoeg
ar: مضاف بالفعل
as: ইতিমধ্যে যোগ কৰা হৈছে
az: Artıq əlavə olunub
be: Ўжо дададзена
bn: ইতিমধ্যে যোগ করা হয়েছে
bs: Već dodato
ca: Ja afegit
cs: Již přidáno
cy: Eisoes wedi'i ychwanegu
de: Bereits hinzugefügt
el: Έχει ήδη προστεθεί
et: Juba lisatud
eu: Dagoeneko gehituta
fa: قبلاً اضافه شده
gl: Xa engadido
gu: પહેલેથી ઉમેરાયું
he: כבר נוסף
hu: Már hozzáadva
hy: Դեռ ավելացված է
id: Sudah Ditambahkan
is: Nú þegar bætt við
it: Già aggiunto
ja: すでに追加されています
kk: Қосылған
km: បានបន្ថែមរួចហើយ
kn: ಹೆಚ್ಚಿಸಲಾಗಿದೆ
ko: 이미 추가됨
ky: Мурда кошулган
lo: ເພີ່ມແລ້ວ
lt: Jau pridėta
lv: Jau pievienots
mk: Веќе додадено
ml: ഇതിനകം ചേർത്തു
mr: आधीच जोडले आहे
ms: Sudah Ditambah
my: ပြီးပြီထည့်ထားသည်
ne: पहिले नै थपिएको
nl: Al toegevoegd
no: Allerede lagt til
pa: ਪਹਿਲਾਂ ਹੀ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ
pl: Już dodane
ps: مخکې اضافه شوی
pt: Já adicionado
ro: Deja adăugat
ru: Уже добавлено
si: දැනටමත් එකතු කර ඇත
sq: Është shtuar tashmë
sv: Redan tillagd
sw: Tayari imeongezwa
ta: ஏற்கனவே சேர்க்கப்பட்டுள்ளது
tr: Zaten Eklendi
uk: Вже додано
ur: پہلے ہی شامل کر دیا گیا
vi: Đã thêm

source: Update your plan first Purchase Limit is over
af: Werk jou plan op, die aankoopperk is oorskry
ar: قم بتحديث خطتك أولاً تم تجاوز الحد الأقصى للشراء
as: আপোনাৰ পৰিকল্পনা সন্নিৱিষ্ট কৰক, প্ৰথম ক্ৰয় সীমা পাৰ হৈছে
az: Planınızı yeniləyin Alış limiti bitdi
be: Абнавіце свой план, каб ліміт пакупак быў перасягнуты
bn: প্রথমে আপনার প্ল্যান আপডেট করুন \nক্রয় সীমা অতিক্রম করেছে
bs: Ažurirajte svoj plan, limit kupovine je prekoračen
ca: Actualitza el teu pla, el límit de compra s'ha superat
cs: Nejprve aktualizujte svůj plán\nLimit nákupu byl překročen
cy: Diweddaru eich cynllun yn gyntaf Mae'r terfyn prynu wedi dod i ben
de: Aktualisieren Sie zuerst Ihren Plan\nEinkaufsgrenze überschritten
el: Ενημερώστε το πλάνο σας, το όριο αγοράς έχει εξαντληθεί
et: Uuenda oma plaani, esmane ostupiirang on ületatud
eu: Eguneratu zure plana, Lehen Erosketa Muga gainditu da
fa: ابتدا طرح خود را به‌روزرسانی کنید حد خرید به پایان رسیده است
gl: Actualice o seu plan primeiro. O límite de compra foi superado
gu: કૃપા કરીને તમારું યોજના અપડેટ કરો, પ્રથમ ખરીદી મર્યાદા ખતમ થઈ ગઈ છે
he: עדכן את התוכנית שלך קודם מגבלת רכישה הושלמה
hu: Frissítse először a tervét A vásárlási limit elérte a maximumot
hy: Նորացնել ձեր պլանը, գնումների սահմանաչափը ավարտվել է
id: Perbarui rencana Anda terlebih dahulu Batas Pembelian telah habis
is: Uppfærðu áætlun þína fyrst Kaupheimild er búin
it: Aggiorna il tuo piano prima\nIl limite di acquisto è stato superato
ja: プランを更新してください\n購入制限が終了しました
kk: Жоспарыңызды жаңартыңыз\nСатып алу лимиті аяқталды
km: សូមអាប់ដេតផែនការរបស់អ្នកមុន\nកំណត់ការទិញបានបញ្ចប់
kn: ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಮೊದಲು ನವೀಕರಿಸಿ ಖರೀದಿ ಮಿತಿ ಮುಗಿಯಿತು
ko: 먼저 계획을 업데이트하세요\n구매 한도가 초과되었습니다
ky: Пландарды жаңыртыңыз, сатып алуу чектөөсү аяктады
lo: ອັບເດດແຜນຂອງທ່ານກ່ອນ ຂີດຈຳກັດການຊື້ໝົດແລ້ວ
lt: Atnaujinkite savo planą, pirmas pirkimo limitas pasiektas
lv: Atjauniniet savu plānu, pirmā pirkuma limits ir pārsniegts
mk: Ажурирајте го вашиот план, лимитот за прва куповка е надминат
ml: നിങ്ങളുടെ പദ്ധതി അപ്ഡേറ്റ് ചെയ്യുക, ആദ്യ شرാഅത് വാങ്ങൽ പരിധി കഴിഞ്ഞു
mr: तुमचा योजना अद्यतन करा, खरेदी मर्यादा संपली आहे
ms: Kemas Kini Pelan Anda Terlebih Dahulu\nHad Pembelian Telah Tamat
my: သင့်ရဲ့အစီအစဉ်ကိုအသစ်ပြင်ဆင်ပါ\nဝယ်ယူကန့်သတ်မှုပြတ်သွားပါပြီ
ne: पहिले आफ्नो योजना अद्यावधिक गर्नुहोस् खरिद सीमा समाप्त भयो
nl: Werk uw plan bij\nAankooplimiet is bereikt
no: Oppdater planen din først, kjøpsgrensen er nådd
pa: ਆਪਣੀ ਯੋਜਨਾ ਅਪਡੇਟ ਕਰੋ ਪਹਿਲਾ ਖਰੀਦ ਸੀਮਾ ਖਤਮ ਹੈ
pl: Zaktualizuj swój plan Limit zakupu został osiągnięty
ps: مهرباني وکړئ خپل پلان تازه کړئ د پیرود محدودیت پای ته رسیدلی
pt: Atualize seu plano primeiro Limite de compra esgotado
ro: Actualizați-vă planul \nLimita de achiziție a fost depășită
ru: Обновите план сначала, лимит покупок превышен
si: ඔබේ යෝජනාව යාවත්කාලීන කරන්න\nමිලදී ගැනීමේ සීමාව අවසන් වී ඇත
sq: Përditësoni planin tuaj së pari\nLimiti i blerjes ka mbaruar
sv: Uppdatera din plan först. Köpargränsen är överskriden
sw: Sasisha mpango wako kwanza\nKikomo cha ununuzi kimeisha
ta: முதலில் உங்கள் திட்டத்தை புதுப்பிக்கவும்\nவாங்கும் வரம்பு மீறியுள்ளது
tr: Öncelikle planınızı güncelleyin Alış limiti aşıldı
uk: Оновіть свій план, ліміт покупок закінчився
ur: پہلے اپنا منصوبہ اپ ڈیٹ کریں\nخریداری کی حد ختم ہو چکی ہے
vi: Cập nhật gói của bạn trước\nGiới hạn mua đã hết

source: Field to pick image
af: Veld om beeld te kies
ar: حقل لاختيار الصورة
as: ছবি বাচনি কৰিবলৈ ক্ষেত্ৰ
az: Şəkil seçmək üçün sahə
be: Поле для выбару выявы
bn: ছবি পছন্দের ক্ষেত্র
bs: Polje za odabir slike
ca: Camp per seleccionar imatge
cs: Pole pro výběr obrázku
cy: Maes i ddewis delwedd
de: Feld zum Bild auswählen
el: Πεδίο για επιλογή εικόνας
et: Väli pildi valimiseks
eu: Irudia hautatzeko eremua
fa: فیلد برای انتخاب تصویر
gl: Campo para escoller imaxe
gu: ચિત્ર પસંદ કરવા માટે ક્ષેત્ર
he: שדה לבחירת תמונה
hu: Kép kiválasztásához mező
hy: Տարածք պատկեր ընտրելու համար
id: Kolom untuk memilih gambar
is: Reitur til að velja mynd
it: Campo per selezionare l'immagine
ja: 画像を選択するフィールド
kk: Сурет таңдау өрісі
km: វាលដើម្បីជ្រើសរូបភាព
kn: ಚಿತ್ರ ಆಯ್ಕೆ ಮಾಡಲು ಕ್ಷೇತ್ರ
ko: 이미지를 선택할 필드
ky: Сүрөт тандоо талаасы
lo: ຊ່ອງເລືອກຮູບພາບ
lt: Laukas, skirtas pasirinkti paveikslėlį
lv: Lauks, lai izvēlētos attēlu
mk: Поле за избор на слика
ml: ചിത്രം എടുക്കാനുള്ള ഫീൽഡ്
mr: प्रतिमा निवडण्यासाठी क्षेत्र
ms: Medan untuk Pilih Imej
my: ပုံရွေးရန်ရည်ရွယ်ရာနယ်ပယ်
ne: छवि चयन गर्न क्षेत्र
nl: Veld om afbeelding te selecteren
no: Felt for å velge bilde
pa: ਚਿੱਤਰ ਚੁਣਨ ਲਈ ਖੇਤਰ
pl: Pole do wyboru obrazu
ps: د انځور غوره کولو ساحه
pt: Campo para escolher imagem
ro: Câmp pentru a selecta imagine
ru: Поле для выбора изображения
si: රූපය තෝරන්න
sq: Fusha për të zgjedhur imazhin
sv: Fält för att välja bild
sw: Sehemu ya kuchagua picha
ta: படத்தை தேர்ந்தெடுக்கும் புலம்
tr: Görsel seçme alanı
uk: Поле для вибору зображення
ur: تصویر منتخب کرنے کا میدان
vi: Trường để chọn hình ảnh

source: Welcome
af: Welkom
ar: مرحبًا
as: স্বাগতম
az: Xoş gəlmisiniz
be: Вітаем
bn: স্বাগতম
bs: Dobrodošli
ca: Benvingut
cs: Vítejte
cy: Croeso
de: Willkommen
el: Καλώς ήρθατε
et: Tere tulemast
eu: Ongi etorri
fa: خوش آمدید
gl: Benvido
gu: સ્વાગત છે
he: ברוך הבא
hu: Üdvözöljük
hy: Բարի գալուստ
id: Selamat Datang
is: Velkomin
it: Benvenuto
ja: ようこそ
kk: Қош келдіңіз
km: ស្វាគមន៍
kn: ಸ್ವಾಗತ
ko: 환영합니다
ky: Кош келиңиз
lo: ຍິນດີຕ້ອນຮັບ
lt: Sveiki
lv: Laipni lūdzam
mk: Добредојдовте
ml: സ്വാഗതം
mr: स्वागत आहे
ms: Selamat Datang
my: အကြိုဆိုပါသည်
ne: स्वागत छ
nl: Welkom
no: Velkommen
pa: ਸਵਾਗਤ ਹੈ
pl: Witamy
ps: ښه راغلاست
pt: Bem-vindo
ro: Bine ați venit
ru: Добро пожаловать
si: පිළිගන්නවා
sq: Mirësevini
sv: Välkommen
sw: Karibu
ta: வரவேற்கின்றேன்
tr: Hoş geldiniz
uk: Ласкаво просимо
ur: خوش آمدید
vi: Chào mừng

source: items
ar: عناصر
as: বস্তু
az: məhsullar
be: прадметы
bn: আইটেম
bs: stavke
ca: articles
cs: položky
cy: eitemau
de: Artikel
el: αντικείμενα
et: Esemed
eu: elementuak
fa: موارد
gl: artigos
gu: આઇટમ્સ
he: פריטים
hu: tételek
hy: Ապրանքներ
id: barang
is: Vörur
it: articoli
ja: アイテム
kk: тауарлар
km: ធាតុ
kn: ಆಯ್ದುಗಳು
ko: 항목
ky: Буюмдар
lo: ລາຍການ
lt: prekės
lv: preces
mk: предмети
ml: ഇനങ്ങൾ
mr: आयटम
ms: item
my: ပစ္စည်းများ
ne: वस्तुहरू
no: varer
pa: ਆਈਟਮ
pl: przedmioty
ps: توکي
pt: itens
ro: articole
ru: товары
si: අයිතම
sq: produkte
sv: Objekt
sw: Vitu
ta: பொருட்கள்
tr: Ürünler
uk: товарів
ur: اشیاء
vi: món hàng

source: Are you sure to delete this Purchase
af: Is jy seker jy wil hierdie aankoop uitvee?
ar: هل أنت متأكد من حذف هذا الشراء؟
as: আপুনি কি এই ক্ৰয়টো মচি পেলাবলৈ নিশ্চিত?
az: Bu alış əməliyyatını silmək istədiyinizə əminsinizmi?
be: Вы ўпэўненыя, што хочаце выдаліць гэтую пакупку?
bn: আপনি কি এই ক্রয়টি মুছে ফেলতে নিশ্চিত?
bs: Da li ste sigurni da želite obrisati ovu kupovinu?
ca: Estàs segur de voler eliminar aquesta compra?
cs: Opravdu chcete smazat tento nákup?
cy: Ydych chi'n siŵr eich bod am ddileu'r pryniant hwn
de: Sind Sie sicher, dass Sie diesen Einkauf löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την αγορά;
et: Kas olete kindel, et soovite selle ostu kustutada?
eu: Ziur zaude Erosketa hau ezabatu nahi duzula?
fa: آیا مطمئن هستید که این خرید را حذف کنید؟
gl: Está seguro de que quere eliminar esta compra?
gu: શું તમે આ ખરીદી મિટાવવા માટે પકપો છો?
he: האם אתה בטוח שברצונך למחוק את הרכישה הזו?
hu: Biztosan törölni szeretné ezt a vásárlást?
hy: Վստահ ե՞ք, որ ցանկանում եք հեռացնել այս գնումը
id: Apakah Anda yakin ingin menghapus Pembelian ini?
is: Ertu viss um að vilja eyða þessari kaupum?
it: Sei sicuro di voler eliminare questo acquisto?
ja: この購入を削除してもよろしいですか
kk: Бұл сатып алуды жоюға сенімдісіз бе?
km: តើអ្នកច្បាស់លាស់ក្នុងការលុបការទិញនេះទេ
kn: ನೀವು ಖರೀದಿಯನ್ನು ಅಳಿಸಲು ಖಚಿತವೇ?
ko: 이 구매를 삭제하시겠습니까?
ky: Бул сатып алууну өчүргүңүз келет беле?
lo: ທ່ານແນ່ໃຈທີ່ຈະລຶບການຊື້ນີ້ບໍ່
lt: Ar tikrai norite ištrinti šį pirkimą?
lv: Vai esat pārliecināts, ka vēlaties dzēst šo pirkumu?
mk: Дали сте сигурни дека сакате да го избришете ова купување?
ml: നിങ്ങൾ ഈ വാങ്ങൽ ഇല്ലാതാക്കണമെന്ന് ഉറപ്പാണ്吗
mr: तुम्ही खात्री करता का की तुम्हाला या खरेदीला हटवायचं आहे
ms: Adakah anda pasti ingin memadam Pembelian ini?
my: ဤ၀ယ်ယူမှုကိုဖယ်ရှားခြင်းမှာသေချာပါသလား
ne: के तपाईं यस खरिदलाई मेटाउन निश्चित हुनुहुन्छ
nl: Weet u zeker dat u deze aankoop wilt verwijderen
no: Er du sikker på at du vil slette dette kjøpet?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਖਰੀਦ ਨੂੰ ਮਿਟਾਉਣ ਲਈ ਪੱਕੇ ਹੋ?
pl: Czy na pewno chcesz usunąć ten zakup?
ps: آیا تاسو ډاډه یاست چې دا پیرود حذف کړئ؟
pt: Você tem certeza de que deseja excluir esta compra?
ro: Sigur doriți să ștergeți această achiziție
ru: Вы уверены, что хотите удалить эту покупку?
si: මෙම මිලදී ගැනීම මකා දැමීමට ඔබට විශ්වාසද?
sq: A jeni të sigurt që doni të fshini këtë blerje
sv: Är du säker på att du vill ta bort detta köp?
sw: Je, uko sawa kuondoa ununuzi huu?
ta: இந்த வாங்குதலை நீக்க விரும்புகிறீர்களா
tr: Bu alışverişi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю покупку?
ur: کیا آپ اس خریداری کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa mua hàng này?

source: The sale will be deleted and all the data will be deleted about this Purchase .Are you sure to delete this
af: Die verkoop en alle data oor hierdie aankoop sal uitgevee word. Is jy seker jy wil dit uitvee?
ar: سيتم حذف عملية البيع وسيتم حذف جميع البيانات المتعلقة بهذا الشراء. هل أنت متأكد من الحذف؟
as: এই বিক্ৰয় মচি পোৱা হ'ব আৰু এই ক্ৰয়ৰ বিষয়ে সকলো ডাটা মচি পোৱা হ'ব। আপুনি কি মচি পেলাবলৈ নিশ্চিত?
az: Satış silinəcək və bu alış haqqında bütün məlumatlar silinəcək. Bu silinməyi istədiyinizə əminsinizmi?
be: Продаж будзе выдалены, і ўсе дадзеныя аб гэтай пакупцы будуць выдалены. Вы ўпэўненыя, што хочаце выдаліць гэта?
bn: বিক্রয়টি মুছে ফেলা হবে এবং এই ক্রয়ের সমস্ত তথ্য মুছে ফেলা হবে। আপনি কি এটি মুছে ফেলতে নিশ্চিত?
bs: Prodaja će biti obrisana i svi podaci o ovoj kupovini će biti obrisani. Da li ste sigurni da želite obrisati ovo?
ca: La venda es suprimirà i tota la informació relacionada amb aquesta compra es eliminarà. Estàs segur de voler eliminar-ho?
cs: Prodej bude smazán a všechna data o tomto nákupu budou smazána. Opravdu chcete smazat tento?
cy: Bydd y gwerthiant yn cael ei ddileu ac bydd yr holl ddata yn cael ei ddileu am y pryniant hwn. Ydych chi'n siŵr eich bod am ddileu hyn?
de: Der Verkauf wird gelöscht und alle Daten zu diesem Kauf werden gelöscht. Sind Sie sicher, dass Sie dies löschen möchten?
el: Η πώληση θα διαγραφεί και όλα τα δεδομένα σχετικά με αυτή την αγορά θα διαγραφούν. Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό;
et: Müük kustutatakse ja kõik andmed selle ostu kohta kustutatakse. Kas olete kindel, et soovite selle kustutada?
eu: Salmenta eta erosketa honen datu guztiak ezabatuko dira. Ziur zaude ezabatu nahi duzula?
fa: فروش حذف خواهد شد و تمام اطلاعات مربوط به این خرید حذف خواهد شد. آیا مطمئن هستید که می‌خواهید این را حذف کنید؟
gl: A venda será eliminada e todos os datos sobre esta compra tamén serán eliminados. Está seguro de que quere eliminar isto?
gu: આ વેચાણ કાઢી દેવામાં આવશે અને આ ખરીદી સાથે સંબંધિત તમામ માહિતી કાઢી દેવામાં આવશે. શું તમે તેને મિટાવવાનો નક્કી કર્યો છે?
he: המשלוח יימחק וכל הנתונים הקשורים לרכישה זו יימחקו. האם אתה בטוח שברצונך למחוק את זה?
hu: A vásárlás törlésre kerül, és minden adat törlődik erről a vásárlásról. Biztosan törölni szeretné?
hy: Վաճառքը կվերացվի, և բոլոր տվյալները կվերացվեն այս գնումից: Վստահ ե՞ք, որ ցանկանում եք հեռացնել դա
id: Penjualan akan dihapus dan semua data terkait Pembelian ini akan dihapus. Apakah Anda yakin ingin menghapus ini?
is: Salan verður eytt og öll gögn um þessa kaup eytt. Ertu viss um að vilja eyða þessu?
it: La vendita verrà eliminata e tutti i dati relativi a questo acquisto verranno eliminati. Sei sicuro di volerlo eliminare?
ja: 販売は削除され、この購入に関するすべてのデータも削除されます。削除してもよろしいですか
kk: Сату жойылады және осы сатып алу туралы барлық деректер жойылады. Бұл сатып алуды жоюға сенімдісіз бе?
km: ការលក់នឹងត្រូវលុប ហើយទិន្នន័យទាំងអស់ដែលទាក់ទងនឹងការទិញនេះនឹងត្រូវលុប។ តើអ្នកច្បាស់លាស់ក្នុងការលុបវាឬនៅ
kn: ಮಾರಾಟವನ್ನು ಅಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಈ ಖರೀಡಿಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಡೇಟಾವನ್ನು ಅಳಿಸಲಾಗುತ್ತದೆ. ನೀವು ಖಚಿತವಾಗಿ ಅಳಿಸಲು ಬಯಸುತ್ತೀರಾ?
ko: 이 판매는 삭제되며 해당 구매에 대한 모든 데이터가 삭제됩니다. 삭제하시겠습니까?
ky: Сатуулар өчүрүлүп, бул сатып алуу боюнча бардык маалыматтар өчүрүлөт. Чынында өчүрүүнү каалайсызбы?
lo: ການຂາຍຈະຖືກລຶບແລະຂໍ້ມູນທັງໝົດກ່ຽວກັບການຊື້ນີ້ຈະຖືກລຶບ ທ່ານແນ່ໃຈທີ່ຈະລຶບນີ້ບໍ່
lt: Pardavimas bus ištrintas, o visa su šiuo pirkimu susijusi informacija bus ištrinta. Ar tikrai norite ištrinti šį pirkimą?
lv: Pārdošana tiks dzēsta, un visi dati par šo pirkumu tiks izdzēsti. Vai esat pārliecināts, ka vēlaties dzēst šo?
mk: Продажбата ќе биде избришана и сите податоци за ова купување ќе бидат избришани. Дали сте сигурни дека сакате да го избришете ова?
ml: വിൽപ്പന ഇല്ലാതാക്കപ്പെടും, ഈ വാങ്ങലിന്റെ എല്ലാ ഡാറ്റയും ഇല്ലാതാക്കപ്പെടും, നിങ്ങൾ ഉറപ്പാണോ?
mr: विक्री हटवली जाईल आणि या खरेदीबद्दल सर्व डेटा हटवला जाईल. तुम्ही खात्री करता का की तुम्हाला हे हटवायचं आहे
ms: Jualan ini akan dipadam dan semua data mengenai Pembelian ini akan dipadam. Adakah anda pasti ingin memadam ini?
my: အရောင်းဖယ်ရှားပြီး ဤ၀ယ်ယူမှုနှင့်သက်ဆိုင်သောအချက်အလက်များအားလုံးဖယ်ရှားပါမည်။ဤကိုဖယ်ရှားမှာသေချာပါသလား
ne: बिक्री मेटिनेछ र यो खरिदको बारेमा सबै डेटा मेटिनेछ। के तपाईं मेटाउन निश्चित हुनुहुन्छ
nl: De verkoop en alle gegevens over deze aankoop worden verwijderd. Weet u zeker dat u deze wilt verwijderen?
no: Salget vil bli slettet og all data om dette kjøpet vil bli slettet. Er du sikker på at du vil slette dette?
pa: ਵਿਕਰੀ ਮਿਟਾਈ ਜਾਵੇਗੀ ਅਤੇ ਇਸ ਖਰੀਦ ਬਾਰੇ ਸਾਰੇ ਡਾਟਾ ਮਿਟਾ ਦਿੱਤੇ ਜਾਣਗੇ। ਕੀ ਤੁਸੀਂ ਇਸਨੂੰ ਮਿਟਾਉਣ ਲਈ ਪੱਕੇ ਹੋ?
pl: Sprzedaż zostanie usunięta, a wszystkie dane dotyczące tego zakupu zostaną usunięte. Czy na pewno chcesz usunąć?
ps: پلور به حذف شي او ټول معلومات به د دې پیرود په اړه حذف شي. آیا تاسو ډاډه یاست چې دا حذف کړئ؟
pt: A venda será excluída e todos os dados sobre esta compra serão apagados. Você tem certeza de que deseja excluir?
ro: Vânzarea va fi ștearsă și toate datele vor fi șterse despre această achiziție. Sigur doriți să ștergeți aceasta?
ru: Продажа и все данные о ней будут удалены. Вы уверены, что хотите удалить это?
si: මෙම මිලදී ගැනීම සහ සියලු දත්ත මකා දමනු ලැබේ. ඔබට විශ්වාසද?
sq: Shitja do të fshihet dhe të gjitha të dhënat rreth kësaj blerje do të fshihen. A jeni të sigurt që doni ta fshini këtë
sv: Försäljningen kommer att tas bort och all data om detta köp kommer att tas bort. Är du säker på att du vill ta bort detta?
sw: Uuzaji utaondolewa na data zote kuhusu ununuzi huu zitaondolewa. Je, uko sawa kuondoa hii?
ta: விற்பனை நீக்கப்படும் மற்றும் இந்த வாங்குதலுக்கான அனைத்து தரவுகளும் நீக்கப்படும். நீக்க விரும்புகிறீர்களா?
tr: Satış silinecek ve bu alışverişle ilgili tüm veriler silinecek. Silmek istediğinizden emin misiniz?
uk: Продаж буде видалено, і всі дані про цю покупку будуть видалені. Ви впевнені, що хочете видалити це?
ur: سیل حذف ہو جائے گی اور اس خریداری کے متعلق تمام ڈیٹا حذف ہو جائے گا۔ کیا آپ اس کو حذف کرنا چاہتے ہیں؟
vi: Bán hàng sẽ bị xóa và tất cả dữ liệu liên quan đến mua hàng này sẽ bị xóa. Bạn có chắc chắn muốn xóa không?

source: Yes, Delete Forever
af: Ja, vee vir ewig uit
ar: نعم، احذف إلى الأبد
as: হয়, চিৰকালৰ বাবে মচি পেলাওক
az: Bəli, həmişə sil
be: Так, выдаліць назаўжды
bn: হ্যাঁ, চিরতরে মুছে দিন
bs: Da, obriši zauvijek
ca: Sí, eliminar per sempre
cs: Ano, smazat navždy
cy: Ie, Dileu am Byth
de: Ja, für immer löschen
el: Ναι, διαγράψτε μόνιμα
et: Jah, kustuta igaveseks
eu: Bai, Ezabatu Betiko
fa: بله، برای همیشه حذف کن
gl: Si, eliminar para sempre
gu: હા, હંમેશા માટે કાઢી નાખો
he: כן, מחק לצמיתות
hu: Igen, törlés véglegesen
hy: Այո, հեռացնել մշտապես
id: Ya, Hapus Selamanya
is: Já, eyða fyrir alla tíð
it: Sì, Elimina definitivamente
ja: はい、永遠に削除
kk: Иә, мәңгілікке жойыңыз
km: បាទ, លុបដោយចងចាំ
kn: ಹೌದು, ಶಾಶ್ವತವಾಗಿ ಅಳಿಸು
ko: 예, 영구적으로 삭제
ky: Ооба, түбөлүккө өчүрүү
lo: ແມ່ນ, ລຶບຕະຫຼອດໄປ
lt: Taip, ištrinti visam laikui
lv: Jā, dzēst uz visiem laikiem
mk: Да, избришете засекогаш
ml: അതെ, സ്ഥിരമായി ഇല്ലാതാക്കുക
mr: होय, कायमचे हटवा
ms: Ya, Padam Selamanya
my: ဟုတ်ကဲ့၊ အမြဲတမ်းဖယ်ရှားပါ
ne: हो, सधैंका लागि मेट्नुहोस्
nl: Ja, definitief verwijderen
no: Ja, slett for alltid
pa: ਹਾਂ, ਸਦਾ ਲਈ ਮਿਟਾਓ
pl: Tak, usuń na zawsze
ps: هو، تل لپاره حذف کړئ
pt: Sim, excluir para sempre
ro: Da, șterge definitiv
ru: Да, удалить навсегда
si: ඔව්, සදහටම මකන්න
sq: Po, fshi përgjithmonë
sv: Ja, ta bort för alltid
sw: Ndio, Futa Milele
ta: ஆம், நிக்க Forever
tr: Evet, Sonsuza Kadar Sil
uk: Так, видалити назавжди
ur: جی ہاں، ہمیشہ کے لیے حذف کریں
vi: Vâng, xóa vĩnh viễn

source: Purchase Return
af: Terugkoop
ar: إرجاع الشراء
as: ক্ৰয়ৰ উভতি
az: Alışın Qaytarılması
be: Вяртанне пакупкі
bn: ক্রয় রিটার্ন
bs: Povrat kupovine
ca: Retorn de compra
cs: Vrácení nákupu
cy: Dychweliad Prynu
de: Rückgabe
el: Επιστροφή Αγορών
et: Ostude tagastus
eu: Erosketa Itzulketa
fa: برگشت خرید
gl: Devolución de compra
gu: ખરીદી પરત
he: החזרת רכישה
hu: Vásárlási Visszatérítés
hy: Գնումների վերադարձ
id: Pengembalian Pembelian
is: Kaup til baka
it: Reso di Acquisto
ja: 購入返品
kk: Сатып алу қайтарымы
km: ការស្តារទិញ
kn: ಖರೀದಿ ವಾಪಸ್
ko: 구매 반품
ky: Сатып алууларды кайтаруу
lo: ສົ່ງຄືນການຊື້
lt: Pirkimo grąžinimas
lv: Pirkuma atgriešana
mk: Враќање на купување
ml: വാങ്ങലിന്റെ തിരികെ
mr: खरेदी परतावा
ms: Pemulangan Pembelian
my: ဝယ်ယူမှု ပြန်လည် လျှော့ချခြင်း
ne: किनमेल फिर्ता
nl: Retour aankoop
no: Kjøp retur
pa: ਖਰੀਦ ਵਾਪਸੀ
pl: Zwrot Zakupu
ps: د پیرود راستنول
pt: Devolução de Compra
ro: Returnare achiziție
ru: Возврат покупки
si: පොදු ආපසු
sq: Kthim Blerje
sv: Köpretur
sw: Rudisha Ununuzi
ta: வாங்குதல் திரும்ப பெறல்
tr: İade
uk: Повернення покупки
ur: خریداری واپسی
vi: Hoàn trả mua hàng

source: Due is not for Guest Customer
af: Skuld is nie vir Gastkliënt nie
ar: الديون ليست للعميل الضيف
as: বকেয়া অতিথি গ্ৰাহকৰ বাবে নহয়
az: Borclu müştəri üçün deyil
be: Запазычанасць не даступная для гасцявых кліентаў
bn: বাকি অতিথি গ্রাহকের জন্য নয়
bs: Dug nije za goste
ca: El deute no és per a clients convidats
cs: Dlužná částka není pro hostujícího zákazníka
cy: Nid yw'r ddyled ar gyfer Cwsmerau Ymwelwyr
de: Fälligkeit ist nicht für Gastkunden
el: Η οφειλή δεν αφορά πελάτη επισκέπτη
et: Kohustus ei kehti külalisekliendi kohta
eu: Ordaindu gabekoa ez da Bezero Gonbidatuentzat
fa: بدهی برای مشتری مهمان نیست
gl: O saldo non é para clientes convidados
gu: દૈનિક ગ્રાહક માટે બાકી નથી
he: החוב אינו עבור לקוח אורח
hu: A tartozás nem vonatkozik vendég vásárlóra
hy: Պարտքը չի նախատեսվում հյուր հաճախորդի համար
id: Hutang bukan untuk Pelanggan Tamu
is: Skuld er ekki fyrir gestavinnsl
it: Il saldo non è per i clienti ospiti
ja: ゲスト顧客には期限はありません
kk: Қарыз қонақ клиенті үшін емес
km: ការទូទាត់មិនសម្រាប់អតិថិជនភ្ញៀវ
kn: ಗುಸ್ಟ್ ಗ್ರಾಹಕನಿಗೆ ಬಾಕಿ ಇಲ್ಲ
ko: 게스트 고객에게는 미납이 없습니다
ky: Карыз конак кардар үчүн жок
lo: ໜີ້ບໍ່ແມ່ນສຳລັບລູກຄ້າຜູ້ເຂົ້າຢ້ານ
lt: Skola negalioja svečiui
lv: Parāds nav pieejams viesu klientiem
mk: Долгот не е за гостински клиенти
ml: വരുമാനം അങ്ങനെ ഗസ്റ്റ് കസ്റ്റമറിനായി അല്ല
mr: अस्थायी ग्राहकांसाठी देय नाही
ms: Tunggakan bukan untuk Pelanggan Tetamu
my: ကြားနာသူဖောက်သည်အတွက် ရွေးချယ်ထားသောကြွေးရှိမှုမဟုတ်ပါ
ne: जम्मा अतिथि ग्राहकको लागि होइन
nl: Schuld is niet voor gastklant
no: Skyldig beløp gjelder ikke for gjestekunder
pa: ਬਕਾਇਆ ਗੈਸਟ ਗਾਹਕ ਲਈ ਨਹੀਂ ਹੈ
pl: Zadłużenie nie dotyczy klienta gościa
ps: پور ته د میلمنو لپاره نه دی
pt: A dívida não é para cliente convidado
ro: Datoria nu este pentru clientul invitat
ru: Задолженность не для гостевого клиента
si: ඉවසිලි ප්‍රමාදය අමුත්තන් සඳහා නොවේ
sq: Detyrimi nuk është për Klientin Mik
sv: Skuld gäller inte för gästkund
sw: Deni haliko kwa Mteja Mgeni
ta: நடப்பு பரிசுப்பண அளவு விருந்தினருக்கானது அல்ல
tr: Borç Misafir Müşteri İçin Geçerli Değildir
uk: Залишок не для гостя-клієнта
ur: قرضہ گیسٹ کسٹمر کے لیے نہیں ہے
vi: Nợ không áp dụng cho khách hàng khách vãng lai

source: Add product first
af: Voeg eers produk by
ar: أضف المنتج أولاً
as: প্ৰথমে প্ৰডাক্ট যোগ কৰক
az: Əvvəlcə məhsul əlavə edin
be: Спачатку дадайце прадукт
bn: প্রথমে পণ্য যোগ করুন
bs: Prvo dodajte proizvod
ca: Afegiu primer el producte
cs: Nejprve přidejte produkt
cy: Ychwanegwch y cynnyrch yn gyntaf
de: Zuerst Produkt hinzufügen
el: Προσθέστε πρώτα προϊόν
et: Lisa toode kõigepealt
eu: Gehitu produktua lehenik
fa: ابتدا محصول اضافه کنید
gl: Engada o produto primeiro
gu: પ્રથમ ઉત્પાદન ઉમેરો
he: הוסף מוצר קודם
hu: Először adjon hozzá terméket
hy: Առաջիկայում ավելացրեք ապրանք
id: Tambahkan produk terlebih dahulu
is: Bættu við vöru fyrst
it: Aggiungi prima un prodotto
ja: 最初に商品を追加してください
kk: Алдымен өнім қосыңыз
km: បន្ថែមផលិតផលជាលើកដំបូង
kn: ಮೊದಲು ಉತ್ಪನ್ನವನ್ನು ಸೇರಿಸಿ
ko: 먼저 제품을 추가하세요
ky: Алгач продукцияны кошуңуз
lo: ເພີ່ມສິນຄ້າກ່ອນ
lt: Pirmiausia pridėkite produktą
lv: Pievienojiet produktu vispirms
mk: Додадете производ прво
ml: പ്രഥമമേ ഉൽപ്പന്നം ചേർക്കുക
mr: प्रथम उत्पादन जोडा
ms: Tambah produk dahulu
my: ပထမဦးဆုံး ထည့်သွင်းရန်ထုတ်ကုန်ကို အရင်ထည့်ပါ
ne: पहिले उत्पादन थप्नुहोस्
nl: Voeg eerst een product toe
no: Legg til produkt først
pa: ਪਹਿਲਾਂ ਉਤਪਾਦ ਸ਼ਾਮਿਲ ਕਰੋ
pl: Najpierw dodaj produkt
ps: لومړی محصول اضافه کړئ
pt: Adicione o produto primeiro
ro: Adăugați produsul mai întâi
ru: Сначала добавьте товар
si: පළමුවේ නිෂ්පාදනය එකතු කරන්න
sq: Shto produktin së pari
sv: Lägg till produkt först
sw: Ongeza bidhaa kwanza
ta: முதலில் பொருளை சேர்க்கவும்
tr: Öncelikle Ürün Ekleyin
uk: Спочатку додайте продукт
ur: پہلے مصنوعات شامل کریں
vi: Thêm sản phẩm trước
