Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: ProductType
af: Produk Tipe
ar: نوع المنتج
as: প্ৰডাক্ট শ্ৰেণী
az: Məhsul Növü
be: Тып тавару
bn: পণ্য ধরন
bs: Tip proizvoda
ca: Tipus de Producte
cs: Typ produktu
cy: Math Cynnyrch
de: Produkttyp
el: Τύπος Προϊόντος
et: Toote Tüüp
eu: Produktuen Mota
fa: نوع محصول
gl: Tipo de Produto
gu: ઉત્પાદન પ્રકાર
he: סוג מוצר
hu: Terméktípus
hy: Ապրանքի տեսակ
id: Jenis Produk
is: Vörutegund
it: Tipo di prodotto
ja: 商品タイプ
kk: Өнім түрі
km: ប្រភេទផលិតផល
kn: ಉತ್ಪನ್ನದ ವಿಧ
ko: 상품 유형
ky: Өнүмдүн түрү
lo: ປະເພດສິນຄ້າ
lt: Prekės tipas
lv: Preces veids
mk: Тип на производ
ml: ഉത്പന്ന തരം
mr: उत्पादन प्रकार
ms: Jenis Produk
my: ထုတ်ကုန်အမျိုးအစား
ne: उत्पादको प्रकार
no: Produkttype
pa: ਉਤਪਾਦ ਕਿਸਮ
pl: Typ produktu
ps: د محصول ډول
pt: Tipo de Produto
ro: Tip produs
ru: Тип продукта
si: නිෂ්පාත වර්ගය
sq: Lloji i Produktit
sv: Produkttyp
sw: Aina ya Bidhaa
ta: தயாரிப்பு வகை
tr: Ürün Tipi
uk: Тип товару
ur: پروڈکٹ قسم
vi: Loại Sản phẩm

source: Enter Product Type
af: Voer Produk Tipe In
ar: أدخل نوع المنتج
as: প্ৰডাক্ট শ্ৰেণী লিখক
az: Məhsul Növünü Daxil Edin
be: Увядзіце тып тавару
bn: পণ্য ধরন লিখুন
bs: Unesite tip proizvoda
ca: Introduïu el tipus de producte
cs: Zadejte typ produktu
cy: Nodwch Math Cynnyrch
de: Produkttyp eingeben
el: Εισαγάγετε τον Τύπο του Προϊόντος
et: Sisesta Toote Tüüp
eu: Sartu Produktuaren Mota
fa: نوع محصول را وارد کنید
gl: Introduza o Tipo de Produto
gu: ઉત્પાદન પ્રકાર દાખલ કરો
he: הזן סוג מוצר
hu: Írja be a termék típusát
hy: Մուտքագրեք ապրանքի տեսակ
id: Masukkan Jenis Produk
is: Sláðu inn vörutegund
it: Inserisci il tipo di prodotto
ja: 商品タイプを入力してください
kk: Өнім түрін енгізіңіз
km: បញ្ចូលប្រភេទផលិតផល
kn: ಉತ್ಪನ್ನದ ವಿಧವನ್ನು ನಮೂದಿಸಿ
ko: 상품 유형 입력
ky: Өнүмдүн түрүн киргизиңиз
lo: ປ້ອນປະເພດສິນຄ້າ
lt: Įveskite prekės tipą
lv: Ievadiet preces veidu
mk: Внесете тип на производ
ml: ഉത്പന്ന തരം നൽകുക
mr: उत्पादन प्रकार टाका
ms: Masukkan Jenis Produk
my: ကုန်ပစ္စည်းအမျိုးအစားကို ထည့်သွင်းပါ။
ne: उत्पादको प्रकार लेख्नुहोस्
nl: Voer het producttype in
no: Skriv inn produkttype
pa: ਉਤਪਾਦ ਕਿਸਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz typ produktu
ps: د محصول ډول داخل کړئ
pt: Digite o tipo de produto
ro: Introduceți tipul produsului
ru: Введите тип продукта
si: නිෂ්පාත වර්ගය ඇතුළත් කරන්න
sq: Vendos Llojin e Produktit
sv: Ange Produkttyp
sw: Ingiza Aina ya Bidhaa
ta: தயாரிப்பு வகை உள்ளிடவும்
tr: Ürün Tipini Girin
uk: Введіть тип товару
ur: پروڈکٹ قسم درج کریں
vi: Nhập Loại Sản phẩm

# productWaranty
source: Product Warranty
af: Produk Waarborg
ar: ضمان المنتج
as: প্ৰডাক্ট গাৰান্টী
az: Məhsul Zəmanəti
be: Гарантыя тавару
bn: পণ্যের ওয়ারেন্টি
bs: Garancija proizvoda
ca: Garantia del producte
cy: Garantí Cynnyrch
de: Produktgarantie
et: Toote Garantii
eu: Produktuen Bermea
gl: Garantía do Produto
gu: ઉત્પાદન વોરન્ટી
he: אחריות למוצר
hu: Termékgarancia
hy: Ապրանքի ապահովագրություն
is: Vörutrygging
it: Garanzia del prodotto
ja: 商品保証
kn: ಉತ್ಪನ್ನದ ಗಾರಂಟಿ
ko: 상품 보증
ky: Өнүмдүн кепилдиги
lo: ລາຍລະອຽດການຮັບຊົ່ວໂມງຂອງສິນຄ້າ
lt: Prekės garantija
lv: Preces garantija
mk: Гаранција за производ
ml: ഉത്പന്ന വാറന്റി
mr: उत्पादन वॉरंटी
ms: Jaminan Produk
my: ထုတ်ကုန်အာမခံ
nl: Productgarantie
no: Produktgaranti
pa: ਉਤਪਾਦ ਵਾਰੰਟੀ
pl: Gwarancja produktu
ps: د محصول ضمانت
pt: Garantia do Produto
ro: Garanția produsului
ru: Гарантия на продукт
sq: Garancia e Produktit
sw: Dhamana ya Bidhaa
ta: தயாரிப்பு உத்தரவாத
tr: Ürün Garantisi
ur: پروڈکٹ وارنٹی
vi: Bảo hành Sản phẩm

source: Enter Warranty
af: Voer Waarborg In
ar: أدخل الضمان
as: গাৰান্টী লিখক
az: Zəmanəti Daxil Edin
be: Увядзіце гарантыю
bn: ওয়ারেন্টি লিখুন
bs: Unesite garanciju
ca: Introduïu la garantia
cs: Zadejte záruku
cy: Nodwch Garantí
de: Garantie eingeben
el: Εισαγάγετε την Εγγύηση
et: Sisesta Garantii
eu: Sartu Bermea
fa: گارانتی محصول را وارد کنید
gl: Introduza a Garantía
gu: વોરન્ટી દાખલ કરો
he: הזן אחריות
hu: Írja be a garanciát
hy: Մուտքագրեք ապահովագրություն
id: Masukkan Garansi
is: Sláðu inn tryggingu
it: Inserisci la garanzia
ja: 保証を入力してください
kk: Гарантияны енгізіңіз
km: បញ្ចូលការធានារ៉ាវ៉ាន់
kn: ಗಾರಂಟಿಯನ್ನು ನಮೂದಿಸಿ
ko: 보증 입력
ky: Кепилдикти киргизиңиз
lo: ປ້ອນລາຍລະອຽດການຮັບຊົ່ວໂມງຂອງສິນຄ້າ
lt: Įveskite garantiją
lv: Ievadiet garantiju
mk: Внесете гаранција
ml: വാറന്റി നൽകുക
mr: वारंटी टाका
ms: Masukkan Jaminan
my: အာမခံထည့်ပါ။
ne: उत्पादको वारेन्टी लेख्नुहोस्
nl: Voer de garantie in
no: Skriv inn garanti
pa: ਵਾਰੰਟੀ ਦਾਖਲ ਕਰੋ
pl: Wpisz gwarancję
ps: ضمانت داخل کړئ
pt: Digite a garantia
ro: Introduceți durata de garanție
ru: Введите гарантию
si: නිෂ්පාත විකුණුම ඇතුළත් කරන්න
sq: Vendos Garancinë
sv: Ange Garanti
sw: Ingiza Dhamana
ta: உத்தரவாத உள்ளிடவும்
tr: Garantinizi Girin
uk: Введіть гарантію
ur: وارنٹی درج کریں
vi: Nhập Bảo hành

# warrantys
source: Warranty
af: Waarborg
ar: الضمانات
as: গাৰান্টী
az: Zəmanət
be: Гарантыя
bn: গ্যারান্টি
bs: Garancija
ca: Garanties
cs: Záruky
cy: Garantí
de: Garantien
el: Εγγύηση
et: Garantii
eu: Bermeak
fa: گارانتی
gl: Garantía
gu: વોરન્ટી
he: אחריות
hu: Garancia
hy: Ապահովագրություն
id: Garansi
is: Trygging
it: Garanzia
ja: 保証
kk: Гарантия
km: ការធានារ៉ាវ៉ាន់
kn: ಗಾರಂಟಿಗಳು
ko: 보증
ky: Кепилдик
lo: ລາຍລະອຽດການຮັບຊົ່ວໂມງຂອງສິນຄ້າ
lt: Garantija
lv: Garantija
mk: Гаранција
ml: വാറന്റി
mr: वारंटी
ms: Jaminan
my: အာမခံ
nl: Garanties
no: Garanti
pa: ਵਾਰੰਟੀ
pl: Gwarancja
ps: ضمانت
pt: Garantias
ro: Garanii
ru: Гарантии
si: විකුණුම්
sq: Garanci
sv: Garantier
sw: Dhamana
ta: உத்தரவாத
tr: Garanti
uk: Гарантія
ur: وارنٹی
vi: Bảo hành

# selectWarrantyTime
source: Select Warranty ATime
af: Kies Waarborg Tyd
ar: حدد وقت الضمان
as: গাৰান্টী সময় চয়ন কৰক
az: Zəmanət Müddətini Seçin
be: Выберыце час гарантыі
bn: গ্যারান্টি সময় নির্বাচন করুন
bs: Odaberite vreme garancije
ca: Seleccioneu el temps de garantia
cs: Vyberte dobu záruky
cy: Dewis Amser y Garantí
de: Garantiezeit auswählen
el: Επιλέξτε Χρόνο Εγγύησης
et: Vali Garantii Aeg
eu: Aukeratu Berme Denbora
fa: زمان گارانتی را انتخاب کنید
gl: Seleccionar Tempo de Garantía
gu: વોરન્ટી સમય પસંદ કરો
he: בחר זמן אחריות
hu: Válassza ki a jótállási időt
hy: Ընտրեք ապահովագրության ժամկետը
id: Pilih Waktu Garansi
is: Veldu tryggingartíma
it: Seleziona il periodo di garanzia
ja: 保証期間を選択してください
kk: Гарантия уақытын таңдау
km: ជ្រើសរើសពេលការធានារ៉ាវ៉ាន់
kn: ಗಾರಂಟಿ ಸಮಯವನ್ನು ಆರಿಸಿ
ko: 보증 기간 선택
ky: Кепилдик убактысын тандаңыз
lo: ເລືອກເວລາການຮັບຊົ່ວໂມງ
lt: Pasirinkite garantijos laiką
lv: Izvēlieties garantijas laiku
mk: Изберете време на гаранција
ml: വാറന്റി സമയം തിരഞ്ഞെടുക്കുക
mr: वारंटी कालावधी निवडा
ms: Pilih Tempoh Jaminan
my: Warranty ATime ကို ရွေးပါ။
ne: वारेन्टीको समय चयन गर्नुहोस्
nl: Selecteer garantieperiode
no: Velg garantitid
pa: ਵਾਰੰਟੀ ਸਮਾਂ ਚੁਣੋ
pl: Wybierz czas gwarancji
ps: د ضمانت وخت وټاکئ
pt: Selecionar Prazo de Garantia
ro: Selectați perioada de garanție
ru: Выберите срок гарантии
si: විකුණුම් කාලය තෝරන්න
sq: Zgjidh Kohën e Garancisë
sv: Välj Garantitid
sw: Chagua Muda wa Dhamana
ta: உத்தரவாத காலம் தேர்வுசெய்க
tr: Garanti Süresini Seçin
uk: Виберіть строк гарантії
ur: وارنٹی کا وقت منتخب کریں
vi: Chọn Thời gian Bảo hành

source: Brand
af: Merk
ar: علامة تجارية
as: ব্র্যান্ড
az: Marka
be: Брэнд
bn: ব্র্যান্ড
bs: Brend
ca: Marca
cs: Značka
de: Marke
el: Μάρκα
et: Bränd
eu: Marka
fa: برند
gl: Marca
gu: બ્રાન્ડ
he: מותג
hu: Márka
hy: Ապրանքանիշ
id: Merek
is: Vörumerki
it: Marchio
ja: ブランド
kk: Бренд
km: ម៉ាក
kn: ಬ್ರಾಂಡ್
ko: 브랜드
ky: Марка
lo: ຍີ່ຫໍ້
lt: Prekės ženklas
lv: Zīmols
mk: Бренд
ml: ബ്രാൻഡ്
mr: ब्रँड
ms: Jenama
my: အမှတ်တံဆိပ်
ne: ब्र्यान्ड
nl: Merk
no: Merke
pa: ਬ੍ਰਾਂਡ
pl: Marka
ps: نښه
pt: Marca
ro: Marcă
ru: Бренд
si: නිෂ්පාත නාමය
sq: Marka
sv: Märke
sw: Chapa
ta: பிராண்ட்
tr: Marka
uk: Бренд
ur: برانڈ
vi: Thương hiệu

source: Select Product Brand
af: Kies Produk Merk
ar: حدد علامة تجارية للمنتج
as: প্ৰডাক্ট ব্র্যান্ড চয়ন কৰক
az: Məhsul Markasını Seçin
be: Выберыце брэнд тавару
bn: পণ্য ব্র্যান্ড নির্বাচন করুন
bs: Odaberite brend proizvoda
ca: Seleccioneu la marca del producte
cs: Vyberte značku produktu
cy: Dewis Brand Cynnyrch
de: Produktmarke auswählen
el: Επιλέξτε Μάρκα Προϊόντος
et: Vali Toote Bränd
eu: Aukeratu Produktuaren Marka
fa: برند محصول را انتخاب کنید
gl: Seleccionar Marca do Produto
gu: ઉત્પાદન બ્રાન્ડ પસંદ કરો
he: בחר מותג מוצר
hu: Válassza ki a termékmárkát
hy: Ընտրեք ապրանքանիշ
id: Pilih Merek Produk
is: Veldu vörumerki
it: Seleziona il marchio del prodotto
ja: 商品ブランドを選択してください
kk: Өнім брендін таңдау
km: ជ្រើសរើសម៉ាកផលិតផល
kn: ಉತ್ಪನ್ನದ ಬ್ರಾಂಡ್ ಅನ್ನು ಆರಿಸಿ
ko: 상품 브랜드 선택
ky: Өнүмдүн маркасын тандаңыз
lo: ເລືອກຍີ່ຫໍ້ສິນຄ້າ
lt: Pasirinkite prekės ženklą
lv: Izvēlieties preces zīmolu
mk: Изберете бренд на производ
ml: ഉത്പന്ന ബ്രാൻഡ് തിരഞ്ഞെടുക്കുക
mr: उत्पादन ब्रँड निवडा
ms: Pilih Jenama Produk
my: Product Brand ကို ရွေးပါ။
ne: उत्पादको ब्र्यान्ड चयन गर्नुहोस्
nl: Selecteer productmerk
no: Velg produktmerke
pa: ਉਤਪਾਦ ਬ੍ਰਾਂਡ ਚੁਣੋ
pl: Wybierz markę produktu
ps: د محصول نښه وټاکئ
pt: Selecionar Marca do Produto
ro: Selectați marca produsului
ru: Выберите бренд продукта
si: නිෂ්පාත නාමය තෝරන්න
sq: Zgjidh Markën e Produktit
sv: Välj Produktmärke
sw: Chagua Chapa ya Bidhaa
ta: தயாரிப்பு பிராண்ட் தேர்வுசெய்க
tr: Ürün Markasını Seç
uk: Виберіть бренд товару
ur: پروڈکٹ برانڈ منتخب کریں
vi: Chọn Thương hiệu Sản phẩm

# productCod
source: Product Code*
af: Produk Kode*
ar: رمز المنتج*
as: প্ৰডাক্ট কোড*
az: Məhsul Kodu*
be: Код тавару*
bn: পণ্য কোড*
bs: Šifra proizvoda*
ca: Codi de Producte*
cy: Cod Cynnyrch*
de: Produktcode*
et: Toote Kood*
eu: Produktuen Kodea*
gl: Código do Produto*
gu: ઉત્પાદન કોડ*
he: קוד מוצר *
hu: Termékkód*
hy: Ապրանքի կոդ*
is: Vörukóði*
it: Codice prodotto*
ja: 商品コード*
kn: ಉತ್ಪನ್ನದ ಕೋಡ್*
ko: 상품 코드*
ky: Өнүмдүн коду*
lo: ລະຫັດສິນຄ້າ*
lt: Prekės kodas*
lv: Preces kods*
mk: Код на производ*
ml: ഉത്പന്ന കോഡ്*
mr: उत्पादन कोड*
ms: Kod Produk*
my: ထုတ်ကုန်ကုဒ်*
no: Produktkode*
pa: ਉਤਪਾਦ ਕੋਡ*
pl: Kod produktu*
ps: د محصول کوډ*
pt: Código do Produto*
ro: Codul produsului*
ru: Код товара*
sq: Kodi i Produktit*
sw: Nambari ya Bidhaa*
ta: தயாரிப்பு குறியீடு*
tr: Ürün Kodu*
ur: پروڈکٹ کوڈ*
vi: Mã Sản phẩm*

source: Enter Product Code
af: Voer Produk Kode In
ar: أدخل رمز المنتج
as: প্ৰডাক্ট কোড লিখক
az: Məhsul Kodunu Daxil Edin
be: Увядзіце код тавару
bn: পণ্য কোড লিখুন
bs: Unesite šifru proizvoda
ca: Introduïu el codi del producte
cs: Zadejte kód produktu
cy: Nodwch Cod Cynnyrch
de: Produktcode eingeben
el: Εισαγάγετε τον Κωδικό του Προϊόντος
et: Sisesta Toote Kood
eu: Sartu Produktuaren Kodea
fa: کد محصول را وارد کنید
gl: Introduza o Código do Produto
gu: ઉત્પાદન કોડ દાખલ કરો
he: הזן קוד מוצר
hu: Írja be a termékkódot
hy: Մուտքագրեք ապրանքի կոդ
id: Masukkan Kode Produk
is: Sláðu inn vörukóða
it: Inserisci il codice del prodotto
ja: 商品コードを入力してください
kk: Өнім кодын енгізіңіз
km: បញ្ចូលលេខកូដផលិតផល
kn: ಉತ್ಪನ್ನದ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ko: 상품 코드 입력
ky: Өнүмдүн кодун киргизиңиз
lo: ປ້ອນລະຫັດສິນຄ້າ
lt: Įveskite prekės kodą
lv: Ievadiet preces kodu
mk: Внесете код на производ
ml: ഉത്പന്ന കോഡ് നൽകുക
mr: उत्पादन कोड टाका
ms: Masukkan Kod Produk
my: ထုတ်ကုန်ကုဒ်ကို ထည့်ပါ။
ne: उत्पाद कोड लेख्नुहोस्
nl: Voer de productcode in
no: Skriv inn produktkode
pa: ਉਤਪਾਦ ਕੋਡ ਦਾਖਲ ਕਰੋ
pl: Wpisz kod produktu
ps: د محصول کوډ داخل کړئ
pt: Digite o código do produto
ro: Introduceți codul produsului
ru: Введите код товара
si: නිෂ්පාත කේතය ඇතුළත් කරන්න
sq: Vendos Kodin e Produktit
sv: Ange Produktkod
sw: Ingiza Nambari ya Bidhaa
ta: தயாரிப்பு குறியீடு உள்ளிடவும்
tr: Ürün Kodunu Girin
uk: Введіть код товару
ur: پروڈکٹ کوڈ درج کریں
vi: Nhập Mã Sản phẩm

source: Enter Product Quantity
af: Voer Produk Quantiteit In
ar: أدخل كمية المنتج
as: প্ৰডাক্ট পৰিমাণ লিখক
az: Məhsul Miqdarını Daxil Edin
be: Увядзіце колькасць тавару
bn: পণ্যের পরিমাণ লিখুন
bs: Unesite količinu proizvoda
ca: Introduïu la quantitat del producte
cs: Zadejte množství produktu
cy: Nodwch Nifer Cynnyrch
de: Produktmenge eingeben
el: Εισαγάγετε τη Ποσότητα του Προϊόντος
et: Sisesta Toote Kogus
eu: Sartu Produktuaren Kantitatea
fa: تعداد محصول را وارد کنید
gl: Introduza a Cantidade do Produto
gu: ઉત્પાદન જથ્થો દાખલ કરો
he: הזן כמות מוצר
hu: Írja be a termékmennyiséget
hy: Մուտքագրեք ապրանքի քանակ
id: Masukkan Jumlah Produk
is: Sláðu inn vöruupphæð
it: Inserisci la quantità del prodotto
ja: 商品数量を入力してください
kk: Өнім санын енгізіңіз
km: បញ្ចូលបរិមាណផលិតផល
kn: ಉತ್ಪನ್ನದ ಪ್ರಮಾಣವನ್ನು ನಮೂದಿಸಿ
ko: 상품 수량 입력
ky: Өнүмдүн санын киргизиңиз
lo: ປ້ອນຈຳນວນສິນຄ້າ
lt: Įveskite prekės kiekį
lv: Ievadiet preces daudzumu
mk: Внесете количина на производ
ml: ഉത്പന്ന തുക നൽകുക
mr: उत्पादन प्रमाण टाका
ms: Masukkan Kuantiti Produk
my: ကုန်ပစ္စည်းအရေအတွက်ကို ထည့်သွင်းပါ။
ne: उत्पादको मात्रा लेख्नुहोस्
nl: Voer de producthoeveelheid in
no: Skriv inn produktmengde
pa: ਉਤਪਾਦ ਦੀ ਮਾਤਰਾ ਦਾਖਲ ਕਰੋ
pl: Wpisz ilość produktu
ps: د محصول مقدار داخل کړئ
pt: Digite a quantidade do produto
ro: Introduceți cantitatea produsului
ru: Введите количество товара
si: නිෂ්පාත ප්‍රමාණය ඇතුළත් කරන්න
sq: Vendos Sasinë e Produktit
sv: Ange Produktmängd
sw: Ingiza Wingi wa Bidhaa
ta: தயாரிப்பு அளவு உள்ளிடவும்
tr: Ürün Miktarını Girin
uk: Введіть кількість товару
ur: پروڈکٹ کی مقدار درج کریں
vi: Nhập Số lượng Sản phẩm

source: Quantity*
af: Quantiteit*
ar: الكمية*
as: পরিমাণ*
az: Miqdar*
be: Колькасць*
bn: পরিমাণ*
ca: Quantitat*
cy: Nifer*
de: Menge*
el: Ποσότητα*
et: Kogus*
eu: Kantitatea*
gl: Cantidade*
gu: જથ્થો*
he: כמות *
hu: Mennyiség*
hy: Քանակ*
is: Magn*
it: Quantità*
ja: 数量*
kn: ಪ್ರಮಾಣ*
ko: 수량*
ky: Мөлчөр*
lo: ຈຳນວນ*
lt: Kiekis*
lv: Daudzums*
mk: Количина*
ml: പിടിയൂം*
mr: प्रमाण*
ms: Kuantiti*
my: အရေအတွက်*
nl: Hoeveelheid*
no: Antall*
pa: ਮਾਤਰਾ*
pl: Ilość*
ps: مقدار*
pt: Quantidade*
ro: Cantitate*
ru: Количество*
sq: Sasia*
sw: Wingi*
ta: அளவு*
tr: Miktar*
uk: Кількість*
ur: مقدار*
vi: Số lượng*

source: Product Unit
af: Produk Eenheid
ar: وحدة المنتج
as: প্ৰডাক্ট ইউনিট
az: Məhsul Vahidi
be: Адзінка тавару
bn: পণ্য ইউনিট
bs: Jedinica proizvoda
ca: Unitat del producte
cs: Jednotka produktu
cy: Uned Cynnyrch
de: Produkteinheit
el: Μονάδα Προϊόντος
et: Toote Ühik
eu: Produktuen Unitatea
fa: واحد محصول
gl: Unidade do Produto
gu: ઉત્પાદન એકમ
he: יחידת מוצר
hu: Termékegység
hy: Ապրանքի միավոր
id: Satuan Produk
is: Vörueining
it: Unità di prodotto
ja: 商品単位
kk: Өнім бірлігі
km: ឯកតាផលិតផល
kn: ಉತ್ಪನ್ನದ ಘಟಕ
ko: 상품 단위
ky: Өнүм бирдиги
lo: ຫົວໜ່ວຍສິນຄ້າ
lt: Prekės vienetas
lv: Preces vienība
mk: Единица на производ
ml: ഉത്പന്ന യൂണിറ്റ്
mr: उत्पादन युनिट
ms: Unit Produk
my: ထုတ်ကုန်ယူနစ်
ne: उत्पादको इकाई
nl: Producteenheid
no: Produktenhet
pa: ਉਤਪਾਦ ਇਕਾਈ
pl: Jednostka produktu
ps: د محصول واحد
pt: Unidade do Produto
ro: Unitatea produsului
ru: Единица измерения товара
si: නිෂ්පාත ඒකකය
sq: Njësia e Produktit
sv: Produktenhet
sw: Kipimo cha Bidhaa
ta: தயாரிப்பு யூனிட்
tr: Ürün Birimi
uk: Одиниця виміру товару
ur: پروڈکٹ یونٹ
vi: Đơn vị Sản phẩm

source: Enter Purchase Price
af: Voer Inkoopprys In
ar: أدخل سعر الشراء
as: ক্ৰয় মূল্য প্রদান কৰক
az: Alış Qiymətini Daxil Edin
be: Увядзіце пакупную цану
bn: ক্রয়মূল্য লিখুন
bs: Unesite nabavnu cijenu
ca: Introduïu el preu de compra
cs: Zadejte nákupní cenu
cy: Rhowch Bris Prynu
de: Kaufpreisen eingeben
el: Εισαγάγετε την Τιμή Αγοράς
et: Sisesta ostuhind
eu: Sartu Erosketa Prezioa
fa: قیمت خرید را وارد کنید
gl: Introduce o prezo de compra
gu: ખરીદીની કિંમત દાખલ કરો
he: הזן מחיר רכישה
hu: Írja be a vételárat
hy: Մուտքագրեք գնման գինը
id: Masukkan Harga Beli
is: Sláðu inn kaupverð
it: Inserisci il prezzo di acquisto
ja: 購入価格を入力してください
kk: Сатып алу бағасын енгізіңіз
km: បញ្ចូលតម្លៃទិញ
kn: ಖರೀದಿ ದರವನ್ನು ನಮೂದಿಸಿ
ko: 구매 가격 입력
ky: Сатып алуу баасын киргизиңиз
lo: ປ້ອນລາຄາຊື້
lt: Įveskite pirkimo kainą
lv: Ievadiet iegādes cenu
mk: Внесете цена на купување
ml: വാങ്ങലിന്റെ വില ഇട്ടു
mr: खरेदी किंमत टाका
ms: Masukkan Harga Perolehan
my: ဝယ်ယူမှုစျေးနှုန်းကို ထည့်သွင်းပါ။
ne: क्रय मूल्य लेख्नुहोस्
nl: Voer de inkoopprijs in
no: Skriv inn kjøpspris
pa: ਖਰੀਦ ਦੀ ਕੀਮਤ ਦਾਖਲ ਕਰੋ
pl: Wpisz cenę zakupu
ps: د پیرودنې قیمت داخل کړئ
pt: Digite o preço de compra
ro: Introduceți prețul de achiziție
ru: Введите закупочную цену
si: මිලදී ගැනීමේ විකුණුම ඇතුළත් කරන්න
sq: Vendos Çmimin e Blerjes
sv: Ange Inköpspris
sw: Ingiza Bei ya Ununuzi
ta: கொள்முதல் விலை உள்ளிடவும்
tr: Alış Fiyatını Girin
uk: Введіть закупівельну ціну
ur: خریداری کی قیمت درج کریں
vi: Nhập Giá Mua

# salePrices
source: Sale Price*
af: Verkoopprys*
ar: سعر البيع*
as: বিক্ৰী মূল্য*
az: Satış Qiyməti*
be: Цана продажу*
bn: বিক্রয় মূল্য*
bs: Cijena prodaje*
ca: Preu de venda*
cs: Prodejní cena*
cy: Pris Gwerthu*
de: Verkaufspreise*
el: Τιμή Πώλησης*
et: Müügihind*
eu: Salmenta Prezioa*
fa: قیمت فروش*
gl: Prezo de venda*
gu: વિચારણું કિંમત*
he: מחיר מכירה *
hu: Eladási ár*
hy: Վաճառքի գին*
id: Harga Jual*
is: Söluverð*
it: Prezzo di vendita*
ja: 販売価格*
kk: Сату бағасы*
km: តម្លៃលក់*
kn: ಮಾರಾಟ ದರಗಳು*
ko: 판매 가격*
ky: Сатуу баасы*
lo: ລາຄາຂາຍ*
lt: Pardavimo kaina*
lv: Pārdošanas cena*
mk: Цена на продажба*
ml: വിൽപ്പന വില*
mr: विक्री किंमत*
ms: Harga Jualan*
my: ရောင်းဈေး*
nl: Verkoopprijs*
no: Salgspris*
pa: ਵਿਕਰੀ ਕੀਮਤ*
pl: Cena sprzedaży*
ps: د پلور قیمت*
pt: Preço de Venda*
ro: Preț de vânzare*
ru: Цена продажи*
sq: Çmimi i Shitjes*
sv: Försäljningspris*
sw: Bei ya Kuuza*
ta: விற்பனை விலை*
tr: Satış Fiyatı*
uk: Ціна продажу*
ur: قیمت فروخت *
vi: Giá Bán*

source: Dealer Price
af: Dealer Prys
ar: سعر التاجر
as: ডীলাৰ মূল্য
az: Bayi Qiyməti
be: Цана для дылера
bn: ডিলার মূল্য
bs: Cijena za trgovca
ca: Preu del distribuïdor
cs: Cena pro dealery
cy: Pris Dealer
de: Händlerpreis
el: Τιμή Έμπορου
et: Hulgihind
eu: Saltzailearen Prezioa
fa: قیمت نماینده
gl: Prezo do distribuidor
gu: ડિલર કિંમત
he: מחיר משווק
hu: Díjszabás
hy: Մատակարարման գին
id: Harga Grosir
is: Verð frá söluaðila
it: Prezzo del rivenditore
ja: ディーラー価格
kk: Дилер бағасы
km: តម្លៃលក់ម៉ាក
kn: ಡೀಲರ್ ದರ
ko: 딜러 가격
ky: Дилер баасы
lo: ລາຄາສະເລ່ຍ
lt: Prekeivio kaina
lv: Izplatītāja cena
mk: Цена за дилер
ml: ഡീലർ വില
mr: खळा किंमत
ms: Harga Peniaga
my: အရောင်းကိုယ်စားလှယ်ဈေး
ne: डिलर मूल्य
nl: Dealerprijs
no: Forhandlerpris
pa: ਡਿਲਰ ਕੀਮਤ
pl: Cena dealera
ps: د ډیلر قیمت
pt: Preço de Revenda
ro: Preț de dealer
ru: Цена дилера
si: කාර්යාල මිල
sq: Çmimi i Tregtarit
sv: Återförsäljarpris
sw: Bei ya Muuzaji
ta: டீலர் விலை
tr: Bayi Fiyatı
uk: Ціна для дилерів
ur: ڈیلرشپ کی قیمت
vi: Giá Đại lý

# enterDealePrice
source: Enter Dealer Price
af: Voer Dealer Prys In
ar: أدخل سعر التاجر
as: ডীলাৰ মূল্য প্রদান কৰক
az: Bayi Qiymətini Daxil Edin
be: Увядзіце цану для дылера
bn: ডিলার মূল্য লিখুন
bs: Unesite cijenu za trgovca
ca: Introduïu el preu del distribuïdor
cy: Rhowch Bris Dealer
de: Händlerpreis eingeben
et: Sisesta hulgihind
eu: Sartu Saltzailearen Prezioa
fa: قیمت نماینده را وارد کنید
gl: Introduce o prezo do distribuidor
gu: ડિલર કિંમત દાખલ કરો
he: הזן מחיר משווק
hu: Írja be a kereskedő árát
hy: Մուտքագրեք մատակարարման գինը
is: Sláðu inn verð söluaðila
it: Inserisci il prezzo del rivenditore
ja: ディーラー価格を入力してください
kk: Дилер бағасын енгізіңіз
km: បញ្ចូលតម្លៃលក់ម៉ាក
kn: ಡೀಲರ್ ದರವನ್ನು ನಮೂದಿಸಿ
ko: 딜러 가격 입력
ky: Дилер баасын киргизиңиз
lo: ປ້ອນລາຄາສະເລ່ຍ
lt: Įveskite prekeivio kainą
lv: Ievadiet izplatītāja cenu
mk: Внесете цена за дилер
ml: ഡീലർ വില ഇട്ടു
mr: खळा किंमत टाका
ms: Masukkan Harga Peniaga
my: အရောင်းကိုယ်စားလှယ်စျေးနှုန်းကို ထည့်သွင်းပါ။
nl: Voer de dealerprijs in
no: Skriv inn forhandlerpris
pa: ਡਿਲਰ ਕੀਮਤ ਦਾਖਲ ਕਰੋ
pl: Wpisz cenę dealera
ps: د ډیلر قیمت داخل کړئ
pt: Digite o preço de revenda
ro: Introduceți prețul de dealer
ru: Введите цену дилера
sq: Vendos Çmimin e Tregtarit
sw: Ingiza Bei ya Muuzaji
ta: டீலர் விலை உள்ளிடவும்
tr: Bayi Fiyatını Girin
uk: Введіть ціну для дилерів
ur: ڈیلرشپ کی قیمت درج کریں
vi: Nhập Giá Đại lý

source: WholeSale Price
af: Groothandel Prys
ar: سعر الجملة
as: থোক মূল্য
az: Topdan Satış Qiyməti
be: Цана оптам
bn: হোলসেল মূল্য
ca: Preu de venda a l'engròs
cy: Pris Cyfanwerthu
de: Großhandelspreis
el: Τιμή Χονδρικής
et: Hulgihind
eu: Hodi Prezioa
fa: قیمت عمده فروشی
gl: Prezo por xunto
gu: હોલસેલ કિંમત
he: מחיר סיטונאות
hu: Végösszeg
hy: Հայրենական գին
id: Harga Eceran
is: Heildsöluverð
it: Prezzo all'ingrosso
ja: 卸売価格
kk: Жалпы сатым бағасы
km: តម្លៃលក់ដុំ
kn: ಹ WholeSale ದರ
ko: 도매 가격
ky: Опталык баа
lo: ລາຄາຂາຍທັງໝົດ
lt: Didmeninė kaina
lv: Vairumtirdzniecības cena
mk: Цена на големо
ml: തുടർച്ചയായ വില
mr: थोक विक्री किंमत
ms: Harga Runcit
my: လက်ကားဈေး
nl: Groothandelsprijs
no: Engrospris
pa: ਥੋਸ ਵਿੱਕਰੀ ਕੀਮਤ
pl: Cena hurtowa
ps: د عمده پلور قیمت
pt: Preço de Atacado
ro: Preț de distribuție
ru: Цена опта
sq: Çmimi i Shitjes me Shumicë
sw: Bei ya Jumla
ta: மொத்த விற்பனை விலை
tr: Toptan Satış Fiyatı
uk: Оптова ціна
ur: wholeSale قیمت
vi: Giá Bán Sỉ

source: Enter Price
af: Voer prys in
ar: أدخل السعر
as: মূল্য প্রদান কৰক
az: Qiyməti Daxil Edin
be: Увядзіце цану
bn: মূল্য লিখুন
bs: Unesite cijenu
ca: Introduïu el preu
cs: Zadejte cenu
cy: Rhowch Bris
de: Preis eingeben
el: Εισαγάγετε την τιμή
et: Sisesta hind
eu: Sartu Prezioa
fa: قیمت را وارد کنید
gl: Introduce o prezo
gu: કિંમત દાખલ કરો
he: הזן מחיר
hu: Írja be az árat
hy: Մուտքագրեք գինը
id: Masukkan Harga
is: Sláðu inn verð
it: Inserisci il prezzo
ja: 価格を入力してください
kk: Бағасын енгізіңіз
km: បញ្ចូលតម្លៃ
kn: ದರವನ್ನು ನಮೂದಿಸಿ
ko: 가격 입력
ky: Бааны киргизиңиз
lo: ປ້ອນລາຄາ
lt: Įveskite kainą
lv: Ievadiet cenu
mk: Внесете цена
ml: വില ഇട്ടു
mr: किंमत टाका
ms: Masukkan Harga
my: စီးပွားရေးလုပ်ငန်း
ne: मूल्य प्रविष्ट गर्नुहोस्
nl: Voer de prijs in
no: Skriv inn pris
pa: ਕੀਮਤ ਦਾਖਲ ਕਰੋ
pl: Wpisz cenę
ps: قیمت داخل کړئ
pt: Digite o preço
ro: Introduceți prețul
ru: Введите цену
si: මිල ඇතුළත් කරන්න
sq: Vendos Çmimin
sv: Ange Pris
sw: Ingiza Bei
ta: விலை உள்ளிடவும்
tr: Fiyatı Girin
uk: Введіть ціну
ur: قیمت درج کریں
vi: Nhập Giá

source: Manufacturer
af: Vervaardiger
ar: الشركة المصنعة
as: নির্মাতাৰ
az: İstehsalçı
be: Вытворца
bn: প্রস্তুতকারক
bs: Proizvođač
ca: Fabricant
cs: Výrobce
cy: Gwneuthurwr
de: Hersteller
el: Κατασκευαστής
et: Tootja
eu: Ekoizlea
fa: تولیدکننده
gl: Fabricante
gu: કારખાનું
he: יצרן
hu: Gyártó
hy: Արտադրող
id: Produsen
is: Framleiðandi
it: Produttore
ja: メーカー
kk: Өнім табысы
km: ក្រុមហ៊ុនផលិត
kn: ಉತ್ಪಾದಕ
ko: 제조업체
ky: Өнөктөштүк
lo: ຜູ້ຜະລິດຕະພັນ
lt: Gamintojas
lv: Ražotājs
mk: Произведувач
ml: ഉത്പാദക
mr: निर्माता
ms: Pembuat
my: ထုတ်လုပ်သူ
ne: निर्माता
nl: Fabrikant
no: Produsent
pa: ਉਤਪਾਦਕ
pl: Producent
ps: صنعتي
pt: Fabricante
ro: Producător
ru: Производитель
si: නිෂ්පාතිකය
sq: Prodhuesi
sv: Tillverkare
sw: Mzalishaji
ta: உற்பத்தியாளர்
tr: Üretici
uk: Виробник
ur: مینوفیکچرر
vi: Nhà sản xuất
