Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Changeable Amount
af: Veranderbare Bedrag
ar: المبلغ القابل للتغيير
as: পৰিবৰ্তনশীল পৰিমাণ
az: Dəyişdirilə bilən məbləğ
be: Змяняльная сума
bn: পরিবর্তনযোগ্য পরিমাণ
bs: Promjenjivi iznos
ca: Import modificable
cs: Změnitelná částka
cy: Swm Newidiol
de: Veränderbare Menge
el: Αλλαγή ποσού
et: Muutuv summa
eu: Aldakorra den zenbatekoa
fa: مبلغ قابل تغییر
gl: Importe modificable
gu: બદલી શકાય તેવી રકમ
he: סכום שניתן לשנות
hu: Változható összeg
hy: Փոխելի գումար
id: Jumlah yang Dapat Diubah
is: Breytiupphæð
it: Importo modificabile
ja: 変更可能金額
kk: Өзгерту мүмкін болатын Сумма
km: ចំនួន​ប្តូរ​បាន
kn: ಬದಲಾಯಿಸಬಹುದಾದ ಮೊತ್ತ
ko: 변경 가능한 금액
ky: Өзгөртүлүүчү сумма
lo: ຈຳນວນທີ່ສາມາດເຕະໄດ້
lt: Keičiamas suma
lv: Maināmā summa
mk: Изменлив износ
ml: മാറ്റാനാവുന്ന തുക
mr: बदलण्यायोग्य रक्कम
ms: Muutettava summa
my: ပြောင်းလဲနိုင်သောပမာဏ
ne: परिवर्तन गर्न सकिने रकम
nl: Veranderbaar bedrag
no: Endringsbart beløp
pa: ਬਦਲਣਯੋਗ ਰਕਮ
pl: Kwota do zmiany
ps: بدلېدونکی مقدار
pt: Quantidade mutável
ro: Sumă variabilă
ru: Изменяемая сумма
si: වෙනස් කළ හැකි ප්රමාණය
sq: Shuma e ndryshueshme
sv: Ändringsbar summa
sw: Kiasi Kinachoweza Kubadilishwa
ta: மாற்றக்கூடிய தொகை
tr: Değiştirilebilir Tutar
uk: Змінна сума
ur: قابل تبدیل رقم
vi: Số tiền có thể thay đổi

source: Sales
af: Verkope
ar: مبيعات
as: বিক্ৰী
az: Satışlar
be: Продажы
bn: বিক্রয়
bs: Prodaje
ca: Vendes
cs: Prodeje
cy: Gwerthiannau
de: Verkäufe
el: Πωλήσεις
et: Müük
eu: Salmentak
fa: فروش‌ها
gl: Vendas
gu: વેચાણ
he: מכירות
hu: Értékesítések
hy: Վաճառքներ
id: Penjualan
is: Sala
it: Vendite
ja: 売上
kk: Сатулар
km: ការ​លក់
kn: ಮಾರಾಟಗಳು
ko: 매출
ky: Сатуу
lo: ການຂາຍ
lt: Pardavimai
lv: Pārdošana
mk: Продажби
ml: വില്പന
mr: विक्री
ms: Myynnit
my: အရောင်း
ne: बिक्री
nl: Verkopen
no: Salg
pa: ਵਿਕਰੀ
pl: Sprzedaży
ps: پلور
pt: Vendas
ro: Vânzări
ru: Продажи
si: විකිණීම්
sq: Shitjet
sv: Försäljningar
sw: Mauzo
ta: விற்பனை
tr: Satışlar
uk: Продажі
ur: سیلز
vi: Bán hàng

source: Due List
af: Verskuldigde Lys
ar: قائمة المستحقات
as: বাকী তালিকা
az: Borc Siyahısı
be: Список запазычанасці
bn: বকেয়া তালিকা
bs: Lista dospjelih iznosa
ca: Llista de deutes
cs: Seznam splatných částek
cy: Rhestr Ddyledus
de: Fällige Liste
el: Λίστα οφειλών
et: Maksmata nimekiri
eu: Zor zerrenda
fa: لیست بدهی‌ها
gl: Lista de débedas
gu: બાકી યાદી
he: רשימת חובות
hu: Fennmaradó listák
hy: Պարտքի ցանկ
id: Daftar Tunggakan
is: Útistandandi listi
it: Lista dei crediti
ja: 未払いリスト
kk: Қолжетімдіктер тізімі
km: បញ្ជី​ជំពាក់
kn: ಮುಂಬರುವ ಪಟ್ಟಿ
ko: 미결제 목록
ky: Туруктуу тизмеси
lo: ລາຍການທີ່ຕ້ອງຈ່າຍ
lt: Skolų sąrašas
lv: Parādu saraksts
mk: Листа на долгови
ml: ബാക്കി പട്ടിക
mr: देय यादी
ms: Avoin lista
my: ပေးရမည့်စာရင်း
ne: बक्सिएको सूची
nl: Openstaande lijst
no: Utestående liste
pa: ਬਕਾਇਆ ਸੂਚੀ
pl: Lista należności
ps: پاتې لېست
pt: Lista de pendências
ro: Lista restantelor
ru: Список задолженности
si: සහාය ලැයිස්තුව
sq: Lista e Detyrimeve
sv: Förfallen lista
sw: Orodha ya Madeni
ta: due பட்டியல்
tr: Mevcut Liste
uk: Список боргів
ur: قرض کی فہرست
vi: Danh sách phải trả

source: Ledger
af: Grootboek
ar: دفتر الأستاذ
as: লেজাৰ
az: Hesabat
be: Галоўная кніга
bn: লেজার
bs: Glavna knjiga
ca: Llibre major
cs: Účetnictví
cy: Llyfr Talu
de: Hauptbuch
el: Λογιστικό φύλλο
et: Raamatupidamisraamat
eu: Liburu nagusia
fa: دفتر حساب
gl: Libro maior
gu: લેજર
he: ספר חשבונות
hu: Könyv
hy: Գրացուցակ
id: Buku Besar
is: Reikningabók
it: Registro
ja: 台帳
kk: Леджер
km: ហិរញ្ញវត្ថុ
kn: ಲೆಡ್ಜರ್
ko: 원장
ky: Китеп
lo: ບັນຊີ
lt: Apskaitos knyga
lv: Grāmatvedība
mk: Главна книга
ml: ലെഡ്ജർ
mr: लेजर
ms: Päiväkirja
my: လယ်ဂျာ
ne: लेजर
no: Hovedbok
pa: ਖਾਤਾ ਰਜਿਸਟਰ
pl: Księga
ps: کتابچه
pt: Registro
ro: Registru
ru: Главная книга
si: ලේජර්
sq: Letra Arkës
sv: Huvudbok
sw: Leja
tr: Defteri Kebir
uk: Головна книга
vi: Sổ cái

source: Transaction
af: Transaksie
ar: المعاملة
as: লেনদেন
az: Əməliyyat
be: Транзакцыя
bn: লেনদেন
bs: Transakcija
ca: Transacció
cs: Transakce
cy: Tranzacsiwn
de: Transaktion
el: Συναλλαγή
et: Tehing
eu: Transakzioa
fa: تراکنش
gl: Transacción
gu: વ્યાવહાર
he: עסקה
hu: Tranzakció
hy: Վճարում
id: Transaksi
is: Viðskipti
it: Transazione
ja: 取引
kk: Транзакция
km: ប្រតិបត្តិការ
kn: ವಹಿವಾಟು
ko: 거래
ky: Транзакция
lo: ການເຮັດບັນຊີ
lt: Sandoris
lv: Transakcija
mk: Трансакција
ml: വ്യാപാരം
mr: लेनदेन
ms: Tapahtuma
my: ငွေလွှဲခြင်း။
ne: लेनदेन
nl: Transactie
no: Transaksjon
pa: ਲੇਨਦੇਨ
pl: Transakcja
ps: لېږد
pt: Transação
ro: Tranzacție
ru: Транзакция
si: සම්පූර්ණය
sq: Transaksioni
sv: Transaktion
sw: Hati
ta: கட transactions
tr: İşlem
uk: Транзакція
ur: ٹرانزیکشن
vi: Giao dịch

# subciption
source: Subscription
af: Subskripsie
ar: الاشتراك
as: সাবস্ক্রিপশন
az: Abunəlik
be: Падпіска
bn: সাবস্ক্রিপশন
bs: Pretplata
ca: Subscripció
cs: Předplatné
cy: Cynllun Tanysgrifiad
de: Abonnement
el: Εγγραφή
et: Tellimus
eu: Harpidetza
fa: اشتراک
gl: Suscrición
gu: સબ્સ્ક્રિપ્શન
he: הרשמה
hu: Feliratkozás
hy: Բաժանորդագրություն
is: Aðild
it: Abbonamento
ja: サブスクリプション
kk: Жазылу
km: ការ​ជាវ
kn: ಚಂದಾ
ko: 구독
ky: Абоненттик төлөм
lo: ການສະຫນັບສະຫນູນ
lt: Prenumerata
lv: Abonēšana
mk: Претплата
ml: സബ്സ്ക്രിപ്ഷൻ
mr: सदस्यता
ms: Tilaus
my: စာရင်းသွင်းပါ။
ne: सदस्यता
nl: Abonnement
no: Abonnement
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ
pl: Subskrypcja
ps: عضویت
pt: Assinatura
ro: Abonament
ru: Подписка
si: දායකත්වය
sq: Abonimi
ta: சந்தா
tr: Abonelik
uk: Підписка
ur: سبسکرپشن
vi: Đăng ký

source: Upgrade On Mobile App
af: Opgradering op Mobiele App
ar: الترقية على تطبيق الجوال
as: মোবাইল এপৰ উন্নতি কৰক
az: Mobil Tətbiqetmə yüksəldin
be: Абнаўленне на мабільным дадатку
bn: মোবাইল অ্যাপে আপগ্রেড করুন
bs: Nadogradnja putem mobilne aplikacije
ca: Actualitza a l'aplicació mòbil
cs: Upgradovat v mobilní aplikaci
cy: Diweddaru Ar Ap Symudol
de: Upgrade auf der mobilen App
el: Ενημέρωση στην εφαρμογή για κινητά
et: Uuenda mobiilirakenduses
eu: Eguneratu mugikorreko aplikazioan
fa: ارتقاء در اپلیکیشن موبایل
gl: Actualizar na aplicación móbil
gu: મોબાઈલ એપ પર અપગ્રેડ કરો
he: שדרוג באפליקציה לנייד
hu: Frissítés a mobilalkalmazáson
hy: Թարմացրեք շարժական հավելվածում
id: Upgrade Melalui Aplikasi Seluler
is: Uppfæra í farsímaforriti
it: Aggiorna sull'app mobile
ja: モバイルアプリでアップグレード
kk: Мобильді Қолданбада Жаңарту
km: ធ្វើ​ឲ្យ​បាន​ការ​បន្ថែម​នៅ​លើ​កម្មវិធី​ទូរស័ព្ទ
kn: ಮೊಬೈಲ್ ಆಪ್‌ನಲ್ಲಿ ನವೀಕರಿಸಿ
ko: 모바일 앱에서 업그레이드
ky: Мобилдик тиркемени жаңыртуу
lo: ຍົກພັນໃນແອັບເກຣດມືຖື
lt: Atnaujinti mobilioje programėlėje
lv: Atjaunināt mobilajā lietotnē
mk: Ажурирајте на мобилната апликација
ml: മൊബൈൽ ആപ്പിൽ അപ്ഗ്രേഡ് ചെയ്യുക
mr: मोबाइल अॅपवर अपग्रेड करा
ms: Päivitä mobiilisovelluksessa
my: မိုဘိုင်းအက်ပ်တွင် အဆင့်မြှင့်ပါ။
ne: मोबाइल एपमा अपग्रेड गर्नुहोस्
nl: Upgrade op mobiele app
no: Oppgrader i mobilappen
pa: ਮੋਬਾਇਲ ਐਪ 'ਤੇ ਅੱਪਗ੍ਰੇਡ ਕਰੋ
pl: Uaktualnij w aplikacji mobilnej
ps: په موبایل ایپ کې لوړول
pt: Atualize no aplicativo móvel
ro: Actualizați pe aplicația mobilă
ru: Обновить в мобильном приложении
si: ජංගම යෙදුමේ උඩුගත කරනවා
sq: Përmirëso në Aplikacionin Mobil
sv: Uppgradera i mobilappen
sw: Sasisha Kupitia Programu ya Simu
ta: மொபைல் பயன்பாட்டில் மேம்படுத்தவும்
tr: Mobil Uygulamada Yükseltme
uk: Оновлення в мобільному додатку
ur: موبائل ایپ پر اپ گریڈ کریں
vi: Nâng cấp trên ứng dụng di động

source: POS Sale
af: POS Verkoping
ar: بيع نقطة البيع
as: POS বিক্ৰী
az: POS Satışı
be: Продаж POS
bn: পিওএস বিক্রয়
bs: POS prodaja
ca: Venda POS
cs: Prodej na pokladně (POS)
cy: Gwerthiant POS
de: POS-Verkauf
el: Πώληση POS
et: POS-müük
eu: POS salmenta
fa: فروش نقطه فروش (POS)
gl: Venda POS
gu: POS વેચાણ
he: מכירה POS
hu: POS-eladás
hy: POS վաճառք
id: Penjualan POS
is: POS Sala
it: Vendita POS
ja: POS 売上
kk: ТРМ Сату
km: ការ​លក់ POS
kn: ಪಿಒಎಸ್ ಮಾರಾಟ
ko: POS 판매
ky: POS сатуу
lo: ການຂາຍ POS
lt: POS Pardavimai
lv: POS pārdošana
mk: Продажба во ПОС
ml: POS വില്പന
mr: POS विक्री
ms: POS-myynti
my: POS ရောင်းချခြင်း။
ne: पोस बिक्री
nl: POS-verkoop
no: POS-salg
pa: POS ਵਿਕਰੀ
pl: Sprzedaż POS
ps: POS پلور
pt: Venda POS
ro: Vânzare POS
ru: POS-продажа
si: පිවිසීමේ විකිණීම
sq: Shitje në POS
sv: Försäljning i POS
sw: Uuzaji wa POS
ta: POS விற்பனை
tr: POS Satış
uk: Продаж в ПДВ
ur: POS فروخت
vi: Bán hàng POS

# searchAnyThing
source: Search Anythings...
af: Soek Enige Iets...
ar: البحث عن أي شيء...
as: কোনো বস্তু অনুসন্ধান কৰক...
az: Hər hansı bir şey axtar
be: Шукаць усё...
bn: কিছু খুঁজুন...
bs: Pretraži bilo što...
ca: Cerca qualsevol cosa...
cs: Hledat cokoli...
cy: Chwilio am Beth Bynnag...
de: Etwas suchen...
el: Αναζήτηση οτιδήποτε...
et: Otsi midagi...
eu: Bilatu ezer...
fa: جستجو در هر چیزی...
gl: Buscar calquera cousa...
gu: કોઈપણ વસ્તુ શોધો...
he: חפש משהו...
hu: Keresés bármi...
hy: Որոնել ամեն ինչ...
id: Cari Apapun...
is: Leitaðu að einhverju...
it: Cerca qualcosa...
ja: 何でも検索...
kk: Іздеу Не болса...
km: ស្វែងរក​អ្វី​មួយ...
kn: ಏನನ್ನಾದರೂ ಹುಡುಕು...
ko: 무엇이든 검색...
ky: Эмне болсо издөө...
lo: ຄົ້ນຫາຫຍັງບໍ່ດີ...
lt: Ieškoti kažko...
lv: Meklēt jebko...
mk: Барајте нешто...
ml: എന്തെങ്കിലും തിരയുക...
mr: काहीही शोध...
ms: Etsi mitä tahansa...
my: ဘယ်အရာမဆို ရှာပါ...
ne: केहि पनि खोज्नुहोस्...
nl: Zoek iets...
no: Søk etter hva som helst...
pa: ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਖੋਜੋ...
pl: Szukaj czegokolwiek...
ps: هر څه لټول...
pt: Pesquisar qualquer coisa...
ro: Căutați orice...
ru: Найти что-нибудь...
si: කුමුදු දේපලක්...
sq: Kërko Çfarëdo...
sv: Sök något...
sw: Tafuta Kitu Chochoote...
ta: எதையும் தேடுங்கள்...
tr: Herhangi Bir Şeyi Ara...
uk: Пошук будь-чого...
ur: کچھ بھی تلاش کریں...
vi: Tìm kiếm bất cứ thứ gì...

source: Sale
af: Verkoop
ar: البيع
as: বিক্ৰী
az: Satış
be: Продаж
bn: বিক্রয়
bs: Prodaja
ca: Venda
cs: Prodej
cy: Gwerthiant
de: Verkauf
el: Πώληση
et: Müük
eu: Salmenta
fa: فروش
gl: Venda
gu: વેચાણ
he: מכירה
hu: Eladás
hy: Վաճառք
id: Penjualan
is: Sala
it: Vendita
ja: 売上
kk: Сату
km: លក់
kn: ಮಾರಾಟ
ko: 판매
ky: Сатуу
lo: ການຂາຍ
lt: Pardavimas
lv: Pārdošana
mk: Продажба
ml: വില്പന
mr: विक्री
ms: Myynti
my: ရောင်းရန်
ne: बिक्री
nl: Verkoop
no: Salg
pa: ਵਿਕਰੀ
pl: Sprzedaż
ps: پلور
pt: Venda
ro: Vânzare
ru: Продажа
si: විකිණීම
sq: Shitja
sv: Försäljning
sw: Uuzaji
ta: விற்பனை
tr: Satış
uk: Продаж
ur: فروخت
vi: Bán hàng

source: Log out
af: Teken Uit
ar: تسجيل الخروج
as: লগ আউট
az: Çıxış et
be: Выйсці
bn: প্রস্থান করুন
bs: Odjava
ca: Tancar sessió
cs: Odhlásit se
cy: Allgofnodi
de: Abmelden
el: Αποσύνδεση
et: Logi välja
eu: Saioa itxi
fa: خروج
gl: Pechar sesión
gu: લોગ આઉટ
he: התנתק
hu: Kijelentkezés
hy: Ելք
id: Keluar
is: Útskrá
it: Esci
ja: ログアウト
kk: Шығу
km: ចេញ
kn: ಹೊರಗುಳಿ
ko: 로그 아웃
ky: Чыгуу
lo: ອອກຈາກລະບົບ
lt: Atsijungti
lv: Izrakstīties
mk: Одјави се
ml: ലോഗ്ഔട്ട്
mr: बाहेर पडा
ms: Kirjaudu ulos
my: ထွက်လိုက်ပါ။
ne: लगआउट
nl: Uitloggen
no: Logg ut
pa: ਲਾਗ ਆਉਟ
pl: Wyloguj się
ps: خروج
pt: Sair
ro: Delogare
ru: Выйти
si: ඉවත්වීම
sq: Dilni
sv: Logga ut
sw: Toka nje
ta: லாக் அவுட்
tr: Oturumu Kapat
uk: Вийти
ur: لاگ آؤٹ
vi: Đăng xuất

# cashAndBank
source: Cash & Bank
af: Kontant & Bank
ar: النقد والبنك
as: নগদ & বেংক
az: Nağd və Bank
be: Грошы і банк
bn: নগদ এবং ব্যাংক
bs: Gotovina i banka
ca: Efectiu i banc
cs: Hotovost a banka
cy: Arian Parod a Banc
de: Bargeld und Bank
el: Μετρητά και τράπεζα
et: Sularaha ja pank
eu: Dirua eta bankua
fa: نقد و بانک
gl: Caixa e Banco
gu: કેશ & બેંક
he: מזומן ובנק
hu: Készpénz és bank
hy: Փող և բանկ
id: Tunai & Bank
is: Reiðufé og banki
it: Contanti e banca
ja: 現金と銀行
kk: Ақылы & Банк
km: សាខា & ធនាគារ
kn: ಹಣ ಮತ್ತು ಬ್ಯಾಂಕು
ko: 현금 및 은행
ky: Акча жана банк
lo: ເງິນສົດ & ທະນາຄານ
lt: Grynieji ir bankas
lv: Kase un banka
mk: Кеш и банка
ml: പണം & ബാങ്ക്
mr: नागद आणि बँक
ms: Käteinen ja pankki
my: ငွေသားနှင့်ဘဏ်
ne: नगद र बैंक
nl: Contant en bank
no: Kontanter og bank
pa: ਨਕਦ ਅਤੇ ਬੈਂਕ
pl: Gotówka i bank
ps: نغدي او بانک
pt: Dinheiro e banco
ro: Cash și bancă
ru: Наличные и банк
si: මුදල් & බැංකු
sq: Gjendja e Kasës dhe Bankës
sv: Kassa och Bank
sw: Fedha na Benki
ta: பணம் மற்றும் வங்கி
tr: Nakit ve Banka
uk: Готівка та банк
ur: کیش اینڈ بینک
vi: Tiền mặt và ngân hàng

source: Cash In Hand
af: Kontant In Hand
ar: النقد في اليد
as: নগদ হাতত
az: Cibdə Nağd
be: Грошы ў руцэ
bn: হাতে নগদ
bs: Gotovina u ruci
ca: Efectiu a mà
cs: Hotovost v ruce
cy: Arian Parod yn y Dwylo
de: Bargeld in der Hand
el: Μετρητά
et: Sularaha käes
eu: Eskudirua eskuan
fa: نقد در دست
gl: Diñeiro en man
gu: હાથમાં કેશ
he: מזומן ביד
hu: Készpénz
hy: Փող ձեռքին
id: Tunai di Tangan
is: Reiðufé í höndunum
it: Contanti in cassa
ja: 手元現金
kk: Қолдаған Ақша
km: សាខា​ក្នុង​ដៃ
kn: ಹಣ ಕೈಯಲ್ಲಿ
ko: 현금 보유
ky: Колдогу акча
lo: ເງິນສຳລັບມືຖື
lt: Grynieji rankose
lv: Nauda rokās
mk: Кеш во рака
ml: ഹസ്തത്തിൽ പണം
mr: हातातील रोख
ms: Käteinen kädessä
my: လက်ထဲတွင် ငွေသား
ne: हातमा नगद
nl: Contant in hand
no: Kontanter i hånden
pa: ਨਕਦ ਹੱਥ ਵਿੱਚ
pl: Gotówka w ręku
ps: نغدي په لاس کې
pt: Dinheiro em espécie
ro: Numerar la îndemână
ru: Наличные
si: සහතික අවකාශය
sq: Gjendja e Parasë në Dorë
sv: Kontanter i handen
sw: Fedha Mkoni
ta: கைக்கொடுத்த பணம்
tr: Nakit Elde
uk: Готівка в касі
ur: کیش ان ہینڈ
vi: Tiền mặt

source: Bank Accounts
af: Bankrekeninge
ar: الحسابات البنكية
as: বেংক একাউণ্ট
az: Bank Hesabları
be: Банкаўскія рахункі
bn: ব্যাংক অ্যাকাউন্ট
bs: Bankovni računi
ca: Compte bancari
cs: Bankovní účty
cy: Cymhorthfa Banc
de: Bankkonten
el: Λογαριασμοί τράπεζας
et: Panga kontod
eu: Banku kontuak
fa: حساب‌های بانکی
gl: Contas bancarias
gu: બેંક ખાતા
he: חשבונות בנק
hu: Bankszámlák
hy: Բանկային հաշիվներ
id: Rekening Bank
is: Bankareikningar
it: Conti bancari
ja: 銀行口座
kk: Банктік Есептіктер
km: គណនី​ធនាគារ
kn: ಬ್ಯಾಂಕ್ ಖಾತೆಗಳು
ko: 은행 계좌
ky: Банктык эсептер
lo: ບັນຊີທະນາຄານ
lt: Banko sąskaitos
lv: Bankas konti
mk: Банкарски сметки
ml: ബാങ്ക് അക്കൗണ്ടുകൾ
mr: बँक खाते
ms: Pankkitilit
my: ဘဏ်စာရင်းများ
ne: बैंक खाताहरू
nl: Bankrekeningen
no: Bankkontoer
pa: ਬੈਂਕ ਖਾਤੇ
pl: Konta bankowe
ps: بانکي حسابونه
pt: Contas bancárias
ro: Conturi bancare
ru: Банковские счета
si: බැංකු ගිණුම්
sq: Llogaritë Bankare
sv: Bankkonton
sw: Akaunti za Benki
ta: வங்கி கணக்குகள்
tr: Banka Hesapları
uk: Банківські рахунки
ur: بینک اکاؤنٹ
vi: Tài khoản ngân hàng

source: Creative Hub
af: Kreatiewe Sentrum
ar: مركز الإبداع
as: সৃজনশীল হাব
az: Tərəfdaş Mərkəz
be: Крэатыўны хаб
bn: ক্রিয়েটিভ হাব
bs: Kreativni centar
ca: Centre creatiu
cs: Kreativní centrum
cy: Canolfan Greadigol
de: Kreatives Hub
el: Δημιουργικό Hub
et: Loominguline keskus
eu: Sortzaileen zentroa
fa: مرکز خلاقیت
gl: Centro creativo
gu: ક્રિએટિવ હબ
he: מרכז יצירתי
hu: Kreatív központ
hy: Դերակատար հաբ
id: Pusat Kreatif
is: Skapandi miðstöð
it: Hub creativo
ja: クリエイティブハブ
kk: Креативтік Хаб
km: ផ្សេងៗ
kn: ಸೃಜನಶೀಲ ಕೇಂದ್ರ
ko: 크리에이티브 허브
ky: Креативдүү хаб
lo: ຮູບແບບສຸດທິຍະບູລີ
lt: Kūrybos centras
lv: Radošais centrs
mk: Креативен хаб
ml: ക്രിയേറ്റീവ് ഹബ്
mr: क्रिएटिव्ह हब
ms: Luovuuden keskus
my: ဖန်တီးမှုဗဟို
ne: क्रिएटिभ हब
nl: Creatieve hub
no: Kreativt senter
pa: ਕ੍ਰੀਏਟਿਵ ਹਬ
pl: Kreatywny hub
ps: خلاق مرکز
pt: Hub criativo
ro: Hub creativ
ru: Креативный центр
si: සුදු සහල
sq: Qendra Kreative
sv: Skapande Hub
sw: Kitovu cha Ubunifu
ta: க creativehub
tr: Yaratıcı Hub
uk: Творчий центр
ur: تخلیقی مرکز
vi: Hub sáng tạo

source: Open Cheques
af: Oop Tjeks
ar: الشيكات المفتوحة
as: খোলা চেক
az: Açıq Çeklər
be: Адкрытыя чэкі
bn: খোলা চেক
bs: Otvoreni čekovi
ca: Xecs oberts
cs: Otevřené šeky
cy: Cecau Agored
de: Offene Schecks
el: Ανοιχτά επιταγές
et: Avatud tšekid
eu: Ireki txekeak
fa: چک‌های باز
gl: Cheques en aberto
gu: ખુલ્લા ચેક
he: צ'קים פתוחים
hu: Nyitott csekkek
hy: Բաց չեկեր
id: Cek Terbuka
is: Óinnleystir tékka
it: Assegni aperti
ja: 開いた小切手
kk: Ашық Шектер
km: បើក​សំណង់
kn: ತೆರೆದ ಚೆಕ್‌ಗಳು
ko: 오픈 수표
ky: Ачык чек
lo: ເກີບໃຫຍ່
lt: Atidaryti čekius
lv: Atvērti čekojumi
mk: Отворени чекови
ml: ഒപ്പൻ ചെക്കുകൾ
mr: खुले चेक
ms: Avoimet sekit
my: စစ်ဆေးမှုများကို ဖွင့်ပါ။
ne: खुला चेकहरू
no: Åpne sjekker
pa: ਖੁੱਲੇ ਚੇਕ
pl: Otwarte czeki
ps: پرانیستې چیکونه
pt: Cheques abertos
ro: Checuri deschise
ru: Открытые чеки
si: විවෘත චෙක්ස්
sq: Çekët e Hapur
sv: Öppna checkar
sw: Hundi Zilizofunguliwa
ta: திறந்த செக்கை
tr: Açık Çekler
uk: Відкриті чеки
ur: چیک کھولیں۔
vi: Séc mở

source: Loan Accounts
af: Leningsrekeninge
ar: حسابات القروض
as: ঋণ একাউণ্ট
az: Kredit Hesabları
be: Крэдытныя рахункі
bn: ঋণ অ্যাকাউন্ট
bs: Zajmovi
ca: Comptes de préstecs
cs: Půjčky a úvěry
cy: Cymhorthfa Benthyciad
de: Kreditkonten
el: Λογαριασμοί δανείων
et: Laenukontod
eu: Mailegu kontuak
fa: حساب‌های وام
gl: Contas de préstamo
gu: લોન ખાતા
he: חשבונות הלוואה
hu: Hitelszámlák
hy: Վարկային հաշիվներ
id: Akun Pinjaman
is: Lánareikningar
it: Conti di prestito
ja: ローン口座
kk: Қарыздык Есептіктер
km: គណនី​បញ្ចើន២
kn: ಸಾಲ ಖಾತೆಗಳು
ko: 대출 계좌
ky: Карыз эсептер
lo: ບັນຊີການກຳລັງເງິນ
lt: Paskolų sąskaitos
lv: Kredīta konti
mk: Кредитни сметки
ml: എളുപ്പ അക്കൗണ്ടുകൾ
mr: कर्ज खाते
ms: Lainatilit
my: ချေးငွေစာရင်းများ
ne: कर्जा खाताहरू
nl: Leningrekeningen
no: Lånekontoer
pa: ਕਰਜ਼ਾ ਖਾਤੇ
pl: Konta kredytowe
ps: پور حسابونه
pt: Contas de empréstimo
ro: Conturi de împrumut
ru: Счета займов
si: ණය ගිණුම්
sq: Llogaritë e Huasë
sv: Lånekonton
sw: Akaunti za Mikopo
ta: கடன் கணக்குகள்
tr: Kredi Hesapları
uk: Позичкові рахунки
ur: لون اکاؤنٹس
vi: Tài khoản vay

source: Share
af: Deel
ar: المشاركة
as: শ্বেয়াৰ
az: Paylaş
be: Падзяліцца
bn: শেয়ার করুন
bs: Podijeli
ca: Compartir
cs: Sdílení
cy: Rhannu
de: Teilen
el: Κοινοποίηση
et: Jaga
eu: Partekatzea
fa: اشتراک گذاری
gl: Compartir
gu: શેર
he: שתף
hu: Megosztás
hy: Բաժնորդագրվել
id: Bagikan
is: Deila
it: Condividi
ja: 共有
kk: Бөлісу
km: ចែករំលែក
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko: 공유
ky: Убакыт бөлүшүү
lo: ການແບ່ງປັນ
lt: Dalintis
lv: Koplietot
mk: Споделете
ml: പങ്കുവയ്ക്കുക
mr: साझा करा
ms: Jaa
my: မျှဝေပါ။
ne: सेयर
nl: Delen
no: Del
pa: ਸ਼ੇਅਰ
pl: Udostępnij
ps: شریکول
pt: Compartilhar
ro: Distribuie
ru: Поделиться
si: බෙදා
sq: Ndaj
sv: Dela
sw: Shiriki
ta: பகிர்
tr: Paylaş
uk: Поділитися
ur: حصہ
vi: Chia sẻ

source: Preview
af: Voorskou
ar: معاينة
as: পূৰ্বদৰ্শন
az: Önizləmə
be: Папярэдні прагляд
bn: পূর্বরূপ
bs: Pregled
ca: Previsualitzar
cs: Náhled
cy: Rhagolwg
de: Vorschau
el: Προεπισκόπηση
et: Eelvaade
eu: Aurreikuspena
fa: پیش‌نمایش
gl: Vista previa
gu: પૂર્વદર્શન
he: תצוגה מקדימה
hu: Előnézet
hy: Նկարագրություն
id: Pratinjau
is: Forskoðun
it: Anteprima
ja: プレビュー
kk: Алдын-ала қарау
km: មើល​ជាមុន
kn: ಮುನ್ನೋಟ
ko: 미리보기
ky: Алдын ала көрүү
lo: ອະນຸຍາດກ່ຽວກັບ
lt: Peržiūrėti
lv: Priekšskatīt
mk: Преглед
ml: അഭിപ്രായം
mr: पूर्वावलोकन
ms: Esikatselu
my: စမ်းကြည့်ပါ။
ne: पूर्वावलोकन
nl: Voorbeeld
no: Forhåndsvisning
pa: ਪ੍ਰੀਵਿਊ
pl: Podgląd
ps: مخکې کتنه
pt: Visualizar
ro: Previzualizare
ru: Предварительный просмотр
si: පෙරදසුන
sq: Parapamje
sv: Förhandsvisning
sw: Onyesho Kabla
ta: முன்னோட்டம்
tr: Önizleme
uk: Попередній перегляд
ur: پیش نظارہ
vi: Xem trước

source: Due Collection
af: Verskuldigde Inbetalings
ar: جمع الديون
as: বাকী সংগ্ৰহ
az: Borc Toplama
be: Збор запазычанасцей
bn: বকেয়া সংগ্রহ
bs: Prikupljeni dospjeli iznosi
ca: Recollida de deutes
cs: Sběr splatných částek
cy: Casglu Dyledion
de: Fälligkeitssammlung
el: Συλλογή οφειλών
et: Maksmata kogumine
eu: Zorraren bilketa
fa: جمع‌آوری بدهی
gl: Cobranza de débedas
gu: બાકી વસુલાત
he: גביית חובות
hu: Fennmaradó beszedés
hy: Պարտքի հավաքում
id: Pengumpulan Tunggakan
is: Innheimta útistandandi
it: Riscossione crediti
ja: 未払い回収
kk: Қолжетімдіктер Топталуы
km: ការ​ប្រមូល​ជំពាក់
kn: ಬಾಕಿ ಸಂಗ್ರಹ
ko: 미결제금 수금
ky: Туруктуу чогултуу
lo: ການຍອດຂາຍທີ່ຈ່າຍຄ່າຄັດລອດ
lt: Skolų surinkimas
lv: Parādu vākšana
mk: Собирање на долгови
ml: ബാക്കി ശേഖരണം
mr: देय वसुली
ms: Saamisten kerääminen
my: ငွေကောက်ခံမှု
ne: बक्सिएको वस्तुहरूको संग्रह
nl: Incasseren van openstaande facturen
no: Inndrivelse av utestående
pa: ਬਕਾਇਆ ਸੰਗ੍ਰਹਿ
pl: Zbiórka należności
ps: پاتې راټولونه
pt: Cobrança de dívidas
ro: Colectarea restantelor
ru: Сбор задолженности
si: සහාය එකතුව
sq: Mbledhja e Detyrimeve
sv: Inkasso av förfallen summa
sw: Ukusanyaji wa Deni
ta: due சேகரிப்பு
tr: Mevcut Tahsilatı
uk: Стягнення боргів
ur: قرض جمع
vi: Thu nợ

source: Customer of the month
af: Kliënt van die Maand
ar: عميل الشهر
as: মাহৰ গ্ৰাহক
az: Ayın Müştərisi
be: Кліент месяца
bn: মাসের গ্রাহক
bs: Kupac mjeseca
ca: Client del mes
cs: Zákazník měsíce
cy: Cwsmer y Mis
de: Kunde des Monats
el: Πελάτης του μήνα
et: Kliendi kuu
eu: Hilabeteko bezeroa
fa: مشتری ماه
gl: Cliente do mes
gu: મહિના ના શ્રેષ્ઠ ગ્રાહક
he: לקוח החודש
hu: A hónap ügyfele
hy: Ամսվա հաճախորդ
id: Pelanggan Bulan Ini
is: Viðskiptavinur mánaðarins
it: Cliente del mese
ja: 今月の顧客
kk: Айдың Тапсырышшысы
km: អតិថិជន​នៃ​ខែ
kn: ತಿಂಗಳ ಗ್ರಾಹಕ
ko: 이달의 고객
ky: Айдын кардары
lo: ລູກຊົງຂາຍເດືອນ
lt: Mėnesio klientas
lv: Mēneša klients
mk: Клиент на месецот
ml: മാസത്തിലെ കസ്റ്റമർ
mr: महिन्याच्या ग्राहक
ms: Kuukauden asiakas
my: ဖောက်သည်၏လ
ne: महिनाको ग्राहक
nl: Klant van de maand
no: Kunde av måneden
pa: ਮਹੀਨੇ ਦਾ ਗਾਹਕ
pl: Klient miesiąca
ps: د میاشتې مشتری
pt: Cliente do mês
ro: Clientul lunii
ru: Покупатель месяца
si: මාසික ප්රජාලය
sq: Klienti i Muajit
sv: Månadens kund
sw: Mteja wa Mwezi
ta: மாத வாசகர்
tr: Ayın Müşteri
uk: Покупець місяця
ur: ماہ کا کسٹمر
vi: Khách hàng của tháng

source: Top Selling Product
af: Top Verkopende Produk
ar: أعلى منتج مبيعًا
as: শ্ৰেষ্ঠ বিক্ৰী আইটেম
az: Ən Çox Satılan Məhsul
be: Тавар месяца
bn: সর্বাধিক বিক্রিত পণ্য
bs: Najprodavaniji proizvod
ca: Producte més venut
cs: Nejprodávanější produkt
cy: Cynnyrch Mwyaf Poblogaidd
de: Top-Verkaufsprodukt
el: Προϊόν με τις περισσότερες πωλήσεις
et: Kõige rohkem müüdud toode
eu: Salmenta gehien duen produktua
fa: محصول برتر فروش
gl: Produto máis vendido
gu: ટોચ પર વેચાતા ઉત્પાદનો
he: המוצר הנמכר ביותר
hu: Legjobban eladott termék
hy: Ամենաշատ վաճառվող ապրանք
id: Produk Terlaris
is: Mest seldi vara
it: Prodotto più venduto
ja: トップセラー商品
kk: Ең Үздік Сату Тауары
km: ផលិតផល​លក់​ខ្ពស់
kn: ಅತ್ಯುತ್ತಮ ಮಾರಾಟದ ಉತ್ಪನ್ನ
ko: 최고 판매 제품
ky: Жогорку сатылган товар
lo: ສິນຄ້າທີ່ຂາຍດີທີ່ສຸດ
lt: Populiariausias parduodamas produktas
lv: Visvairāk pārdotā prece
mk: Најпродаван производ
ml: ശ്രേഷ്ടം വിറ്റുപോയ ഉൽപ്പന്നം
mr: शीर्ष विक्री उत्पाद
ms: Eniten myyty tuote
my: အရောင်းရဆုံးထုတ်ကုန်
ne: शीर्ष बिक्री गरिएको उत्पाद
nl: Best verkochte product
no: Topp selgende produkt
pa: ਸਭ ਤੋਂ ਵਧੀਆ ਵਿਕਰੀ ਵਾਲਾ ਉਤਪਾਦ
pl: Najczęściej sprzedawany produkt
ps: د غوره پلورل شوې توکي
pt: Produto mais vendido
ro: Produsul cel mai bine vândut
ru: Самый продаваемый товар
si: හොඳම විකිණීම් නිෂ්පාදනය
sq: Produkti më i Shitur
sv: Bäst säljande produkt
sw: Bidhaa Inayouzwa Zaidi
ta: தொடர்புடைய தயாரிப்பு
tr: En Çok Satan Ürün
uk: Найпопулярніший продукт
ur: سب سے زیادہ فروخت ہونے والی مصنوعات
vi: Sản phẩm bán chạy nhất

source: Statistic
ar: إحصائيات
as: সংখ্যাতত্ত্ব
az: Statistika
be: Статыстыка
bn: পরিসংখ্যান
bs: Statistika
ca: Estadístiques
cs: Statistika
cy: Ystadegau
de: Statistik
el: Στατιστική
et: Statistika
eu: Estatistikak
fa: آمار
gl: Estatísticas
gu: સાંખ્યિકી
he: סטטיסטיקה
hu: Statisztika
hy: Արձանագրություն
id: Statistik
is: Tölfræði
it: Statistica
ja: 統計
kk: Статистика
km: ស្ថិតិសម្រាប់ទិន្នន័យ
kn: ಗಣಾಂಕ
ko: 통계
ky: Статистика
lo: ສະຖິຕິ
lt: Statistika
lv: Statistika
mk: Статистика
ml: സംഖ്യാത്മകങ്ങൾ
mr: सांख्यिकी
ms: Statistik
my: စတင်မူရင်း
ne: सांख्यिकी
nl: Statistiek
no: Statistikk
pa: ਸਾਂਖਿਆਕੀ
pl: Statystyka
ps: احصایه
pt: Estatística
ro: Statistică
ru: Статистика
si: සංඛ්‍යාලය
sq: Statistikë
sv: Statistik
sw: Takwimu
ta: புள்ளிவிவரம்
tr: İstatistik
uk: Статистика
ur: اعداد و شمار
vi: Thống Kê
