Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Please use the valid purchase code to use the app
af: Gebruik asseblief die geldige aankoorkode om die app te gebruik
ar: يرجى استخدام رمز الشراء الصالح لاستخدام التطبيق
as: অ্যাপ ব্যৱহাৰ কৰিবলৈ দয়া কৰি বৈধ পুৰাণৰ কোড ব্যৱহাৰ কৰক
az: Tətbiqdən istifadə etmək üçün etibarlı satınalma kodunu daxil edin
be: Калі ласка, выкарыстоўвайце сапраўдны код пакупкі для выкарыстання прыкладання
bn: অ্যাপ ব্যবহারের জন্য একটি বৈধ কেনার কোড ব্যবহার করুন
bs: Molimo koristite važeći kod za kupovinu da biste koristili aplikaciju
ca: Si us plau, utilitza un codi de compra vàlid per utilitzar l'aplicació
cs: Použijte platný nákupní kód k používání aplikace
cy: Defnyddiwch y cod prynu dilys i ddefnyddio'r app
de: Bitte verwenden Sie den gültigen Kaufcode, um die App zu nutzen
el: Παρακαλώ χρησιμοποιήστε τον έγκυρο κωδικό αγοράς για να χρησιμοποιήσετε την εφαρμογή
et: Palun kasutage kehtivat ostukoode, et rakendust kasutada
eu: Mesedez, erabili baliodun erosketa kodea aplikazioa erabiltzeko
fa: لطفاً کد خرید معتبر را برای استفاده از اپلیکیشن وارد کنید
gl: Por favor, use o código de compra válido para usar a aplicación
gu: એપ્લિકેશનનો ઉપયોગ કરવા માટે કૃપા કરીને માન્ય ખરીદી કોડનો ઉપયોગ કરો
he: אנא השתמש בקוד רכישה תקין כדי להשתמש באפליקציה
hu: Kérjük, használjon érvényes vásárlási kódot az alkalmazás használatához
hy: Խնդրում ենք օգտագործել վավեր գնման կոդ հավելվածը օգտագործելու համար
id: Harap gunakan kode pembelian yang valid untuk menggunakan aplikasi
is: Vinsamlegast notaðu gilt kaup kóða til að nota forritið
it: Utilizza un codice di acquisto valido per utilizzare l'app
ja: アプリを使用するには有効な購入コードを使用してください
kk: Қолданбаны пайдалану үшін жарамды сатып алу кодын пайдаланыңыз
km: សូមប្រើកូដទិញត្រឹមត្រូវសម្រាប់ការប្រើកម្មវិធី
kn: ಆಪ್ ಬಳಸಲು ದಯವಿಟ್ಟು ಮಾನ್ಯ ಖರೀದಿ ಕೋಡ್ ಬಳಸಿ
ko: 앱을 사용하려면 유효한 구매 코드를 사용하십시오
ky: Программаны колдонуу үчүн жарактуу сатып алуу кодун колдонуп көрүңүз
lo: ກະລຸນາໃຊ້ລະຫັດຊື້ທີ່ຖືກຕ້ອງເພື່ອໃຊ້ແອັບ
lt: Prašome naudoti galiojantį pirkimo kodą, kad galėtumėte naudoti programėlę
lv: Lūdzu, izmantojiet derīgu iegādes kodu, lai izmantotu lietotni
mk: Ве молиме користете валиден код за купување за да ја користите апликацијата
ml: ആപ്പ് ഉപയോഗിക്കാൻ സാധുവായ പർച്ചേസ് കോഡ് ഉപയോഗിക്കുക
mr: अ‍ॅप वापरण्यासाठी कृपया योग्य खरेदी कोड वापरा
ms: Sila guna kod pembelian yang sah untuk menggunakan aplikasi
my: အက်ပ်အသုံးပြုရန် မှန်ကန်သော ဝယ်ယူမှု ကုဒ်ကို အသုံးပြုပါ
ne: अनुप्रयोग प्रयोग गर्न वैध खरिद कोड प्रयोग गर्नुहोस्
nl: Gebruik de geldige aankoopcode om de app te gebruiken
no: Vennligst bruk gyldig kjøpskode for å bruke appen
pa: ਕਿਰਪਾ ਕਰਕੇ ਐਪ ਨੂੰ ਵਰਤਣ ਲਈ ਸਹੀ ਖਰੀਦ ਕੋਡ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Proszę użyć prawidłowego kodu zakupu, aby korzystać z aplikacji
ps: مهرباني وکړئ د ایپ کارولو لپاره معتبر خرید کوډ وکاروئ
pt: Por favor, use o código de compra válido para usar o aplicativo
ro: Vă rugăm să folosiți un cod de achiziție valid pentru a utiliza aplicația
ru: Пожалуйста, используйте действительный код покупки для использования приложения
si: මෙම යෙදුම භාවිතා කිරීමට පරිශීලන කේතය භාවිතා කරන්න
sq: Ju lutem përdorni kodin e vlefshëm të blerjes për të përdorur aplikacionin
sv: Använd giltig inköpskod för att använda appen
sw: Tafadhali tumia nambari halali ya ununuzi ili kutumia programu
ta: அப்பை பயன்படுத்தும் அதிவேகமான வாங்குதல் குறியீட்டை பயன்படுத்தவும்
tr: Uygulamayı kullanabilmek için geçerli bir satın alma kodu kullanın
uk: Будь ласка, використовуйте правильний код покупки для використання додатку
ur: ایپ استعمال کرنے کے لئے براہ کرم درست خریداری کوڈ استعمال کریں
vi: Vui lòng sử dụng mã mua hợp lệ để sử dụng ứng dụng

source: OK
ar: حسنًا
as: ঠিক আছে
be: ОК
bn: ঠিক আছে
bs: U redu
ca: D'acord
cy: Iawn
el: Εντάξει
eu: Ados
fa: باشه
gu: ઠીક છે
he: אישור
hy: ՕԿ
kk: Жақсы
km: យល់ព្រម
kn: ಸರಿಯಾಗಿದೆ
ko: 확인
ky: ОК
lo: ຕົກລົງ
lt: Gerai
lv: Labi
mk: ОК
ml: ശരി
mr: ठीक आहे
my: အဆင်ပြေ
ne: ठिक छ
pa: ਠੀਕ ਹੈ
ps: سمه ده
ru: ОК
si: හරි
sw: Sawa
ta: சரி
tr: Tamam
uk: ОК
ur: ٹھیک ہے

source: Login Panel
af: Aanmeldpaneel
ar: لوحة تسجيل الدخول
as: লগইন পেনেল
az: Giriş Paneli
be: Панэль уліку
bn: লগইন প্যানেল
bs: Panel za prijavu
ca: Panell d'Inici de Sessió
cs: Přihlašovací panel
cy: Panel Mewngofnodi
de: Anmeldetafel
el: Πίνακας Σύνδεσης
et: Sisselogimise paneel
eu: Saioa Hasteko Panela
fa: پنل ورود
gl: Panel de Inicio de Sesión
gu: લૉગિન પેનલ
he: לוח התחברות
hu: Bejelentkezési Panel
hy: Մուտքի վահանակ
id: Panel Login
is: Innskráningarborð
it: Pannello di accesso
ja: ログインパネル
kk: Кіру панелі
km: ផ្ទាំងចូល
kn: ಲಾಗಿನ್ ಪ್ಯಾನೆಲ್
ko: 로그인 패널
ky: Кирүү Панели
lo: ແປະລູກປິດລະບົບ
lt: Prisijungimo skydelis
lv: Pieslēgšanās panelis
mk: Панел за најава
ml: ലോഗിൻ പാനൽ
mr: लॉगिन पॅनेल
ms: Panel Log Masuk
my: ဝင်မည့်ပန်လ်
ne: लगइन प्यानल
nl: Inlogpaneel
no: Påloggingspanel
pa: ਲੋਗਿਨ ਪੈਨਲ
pl: Panel logowania
ps: د ننه کولو پینل
pt: Painel de login
ro: Panou de autentificare
ru: Панель входа
si: ප්‍රවේශ පැනලය
sq: Paneli i Kyçjes
sv: Inloggningspanel
sw: Paneli ya Kuingia
ta: உள்நுழைவு பக்கம்
tr: Giriş Paneli
uk: Панель входу
ur: لاگ ان پینل
vi: Bảng đăng nhập

# passwordCanNotBeEmpty
source: Password can\'t be empty
af: Wagwoord mag nie leeg wees nie
ar: كلمة المرور لا يمكن أن تكون فارغة
as: পাছৱৰ্ড খালি নোহোৱা উচিত
az: Parol boş ola bilməz
be: Пароль не можа быць пустым
bn: পাসওয়ার্ড খালি থাকতে পারবে না
bs: Lozinka ne može biti prazna
ca: La contrasenya no pot estar buida
cs: Heslo nemůže být prázdné
cy: Ni all y cyfrinair fod yn wag
de: Das Passwort darf nicht leer sein
el: Ο κωδικός πρόσβασης δεν μπορεί να είναι κενός
et: Parool ei saa olla tühi
eu: Pasahitza ezin da hutsik egon
fa: رمز عبور نمی‌تواند خالی باشد
gl: O contrasinal non pode estar baleiro
gu: પાસવર્ડ ખાલી હોઈ શકે નહીં
he: הסיסמה לא יכולה להיות ריקה
hu: A Jelszó nem lehet üres
hy: Գաղտնաբառը չի կարող դատարկ լինել
id: Kata sandi tidak boleh kosong
is: Lykilorð má ekki vera tómt
it: La password non può essere vuota
ja: パスワードを入力してください
kk: Құпия сөз бос болмауы тиіс
km: ពាក្យសម្ងាត់មិនអាចទទេបានទេ
kn: ಪಾಸ್ವರ್ಡ್ ಖಾಲಿಯಾಗಿರಲು ಆಗದು
ko: 비밀번호는 비어 있을 수 없습니다
ky: Кийим бош боло албайт
lo: ລະຫັດຜ່ານບໍ່ສາມາດວ່າງໄດ້
lt: Slaptažodis negali būti tuščias
lv: Parole nevar būt tukša
mk: Лозинката не може да биде празна
ml: പാസ്വേഡ് ശൂന്യമായിരിക്കരുത്
mr: पासवर्ड रिकामा ठेवता येणार नाही
ms: Kata laluan tidak boleh kosong
my: လျှို့ဝှက်နံပါတ် မပြတ်သားနိုင်ပါ
ne: पासवर्ड खाली हुनु हुँदैन
nl: Wachtwoord kan niet leeg zijn
no: Passord kan ikke være tomt
pa: ਪਾਸਵਰਡ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
pl: Hasło nie może być puste
ps: پاسورډ نه شي خالي کیدای
pt: A senha não pode estar vazia
ro: Parola nu poate fi goală
ru: Пароль не может быть пустым
si: මුරපදය හිස් විය නොහැක
sq: Fjalëkalimi nuk mund të jetë bosh
sv: Lösenord kan inte vara tomt
sw: Neno la siri haliwezi kuwa tupu
ta: கடவுச்சொல் காலியாக இருக்க முடியாது
tr: Şifre boş olamaz
uk: Пароль не може бути порожнім
ur: پاسورڈ خالی نہیں ہو سکتا
vi: Mật khẩu không thể để trống

source: Please enter a bigger password
af: Voer asseblief 'n langer wagwoord in
ar: يرجى إدخال كلمة مرور أطول
as: অনুগ্ৰহ কৰি বৃহৎ পাছৱৰ্ড প্রবিষ্ট কৰক
az: Daha uzun parol daxil edin
be: Калі ласка, увядзіце большы пароль
bn: আরও বড় একটি পাসওয়ার্ড প্রবেশ করুন
bs: Molimo unesite dužu lozinku
ca: Si us plau, introdueix una contrasenya més llarga
cs: Zadejte delší heslo
cy: Rhowch gyfrinair mwy
de: Bitte geben Sie ein größeres Passwort ein
el: Παρακαλώ εισάγετε έναν μεγαλύτερο κωδικό πρόσβασης
et: Palun sisestage suurem parool
eu: Mesedez, sartu pasahitz luzeago bat
fa: لطفاً رمز عبور طولانی‌تری وارد کنید
gl: Introduza un contrasinal máis longo
gu: કૃપા કરીને વધુ લંબાવેલા પાસવર્ડ દાખલ કરો
he: אנא הזן סיסמה גדולה יותר
hu: Kérjük, adjon meg egy hosszabb jelszót
hy: Խնդրում ենք մուտքագրել ավելի մեծ գաղտնաբառ
id: Harap masukkan kata sandi yang lebih panjang
is: Vinsamlegast sláðu inn stærra lykilorð
it: Inserisci una password più lunga
ja: より大きなパスワードを入力してください
kk: Үлкенірек құпия сөз енгізіңіз
km: សូមបញ្ចូលពាក្យសម្ងាត់ដែលធំជាងនេះ
kn: ದಯವಿಟ್ಟು ದೊಡ್ಡ ಪಾಸ್ವರ್ಡ್ ನಮೂದಿಸಿ
ko: 더 긴 비밀번호를 입력하십시오
ky: Киргизиңиз чоңураак сырсөз
lo: ກະລຸນາປ້ອນລະຫັດຜ່ານທີ່ໃຫຍ່ກວ່າ
lt: Prašome įvesti ilgesnį slaptažodį
lv: Lūdzu ievadiet garāku paroli
mk: Ве молиме внесете поголема лозинка
ml: കൂടുതൽ പാസ്വേഡ് നൽകുക
mr: कृपया मोठा पासवर्ड प्रविष्ट करा
ms: Sila masukkan kata laluan yang lebih panjang
my: လျှို့ဝှက်နံပါတ် ပိုကြီးသော နံပါတ် ထည့်ပါ
ne: कृपया ठूलो पासवर्ड प्रविष्ट गर्नुहोस्
nl: Voer een langer wachtwoord in
no: Vennligst skriv inn et større passord
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੱਡਾ ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić dłuższe hasło
ps: مهرباني وکړئ یوه لوي پاسورډ داخل کړئ
pt: Por favor, insira uma senha maior
ro: Introduceți o parolă mai lungă
ru: Пожалуйста, введите более длинный пароль
si: වැඩි පරිමාණ මුරපදයක් ඇතුලත් කරන්න
sq: Ju lutem vendosni një fjalëkalim më të gjatë
sv: Ange ett längre lösenord
sw: Tafadhali ingiza neno la siri kubwa
ta: ஒரு பெரிய கடவுச்சொல்லை உள்ளிடவும்
tr: Lütfen daha uzun bir şifre girin
uk: Будь ласка, введіть більший пароль
ur: براہ کرم ایک بڑا پاسورڈ درج کریں
vi: Vui lòng nhập mật khẩu dài hơn

source: Please enter a Company Name
af: Voer asseblief 'n Maatskappy Naam in
ar: يرجى إدخال اسم الشركة
as: অনুগ্ৰহ কৰি এক কোম্পানী নাম প্রবিষ্ট কৰক
az: Şirkət adını daxil edin
be: Калі ласка, увядзіце назву кампаніі
bn: একটি কোম্পানির নাম লিখুন
bs: Molimo unesite ime kompanije
ca: Si us plau, introdueix un nom d'empresa
cs: Zadejte název společnosti
cy: Rhowch enw cwmni
de: Bitte geben Sie einen Firmennamen ein
el: Παρακαλώ εισάγετε ένα Όνομα Εταιρείας
et: Palun sisestage ettevõtte nimi
eu: Mesedez, sartu enpresaren izena
fa: لطفاً نام شرکت را وارد کنید
gl: Introduza un Nome de Empresa
gu: કૃપા કરીને કંપનીનું નામ દાખલ કરો
he: אנא הזן שם חברה
hu: Kérjük, adja meg a Cég Nevet
hy: Խնդրում ենք մուտքագրել ընկերության անվանումը
id: Harap masukkan Nama Perusahaan
is: Vinsamlegast sláðu inn nafn fyrirtækis
it: Inserisci un nome azienda
ja: 会社名を入力してください
kk: Компанияның атын енгізіңіз
km: សូមបញ្ចូលឈ្មោះក្រុមហ៊ុន
kn: ದಯವಿಟ್ಟು ಕಂಪನಿಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 회사 이름을 입력하십시오
ky: Компаниянын атын киргизиңиз
lo: ກະລຸນາປ້ອນຊື່ບົວສະຫວັດ
lt: Prašome įvesti įmonės pavadinimą
lv: Lūdzu ievadiet uzņēmuma nosaukumu
mk: Ве молиме внесете име на компанија
ml: ഒരു കമ്പനി പേര് നൽകുക
mr: कृपया कंपनीचे नाव प्रविष्ट करा
ms: Sila masukkan Nama Syarikat
my: ကုမ္ပဏီအမည် ထည့်ပါ
ne: कृपया कम्पनीको नाम प्रविष्ट गर्नुहोस्
nl: Voer een bedrijfsnaam in
no: Vennligst skriv inn et selskapsnavn
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੰਪਨੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić nazwę firmy
ps: مهرباني وکړئ د کمپنۍ نوم داخل کړئ
pt: Por favor, insira um nome de empresa
ro: Introduceți un nume de companie
ru: Пожалуйста, введите название компании
si: සමාගමේ නම ඇතුලත් කරන්න
sq: Ju lutem vendosni emrin e kompanisë
sv: Ange ett företagsnamn
sw: Tafadhali ingiza Jina la Kampuni
ta: நிறுவனத்தின் பெயரை உள்ளிடவும்
tr: Lütfen bir Şirket Adı girin
uk: Будь ласка, введіть назву компанії
ur: براہ کرم کمپنی کا نام درج کریں
vi: Vui lòng nhập tên công ty

source: Please enter Phone Number
af: Voer asseblief 'n Foonnommer in
ar: يرجى إدخال رقم الهاتف
as: অনুগ্ৰহ কৰি ফোন নম্বৰ প্রবিষ্ট কৰক
az: Telefon nömrəsini daxil edin
be: Калі ласка, увядзіце нумар тэлефона
bn: ফোন নম্বর লিখুন
bs: Molimo unesite broj telefona
ca: Si us plau, introdueix el número de telèfon
cs: Zadejte telefonní číslo
cy: Rhowch rhif ffôn
de: Bitte geben Sie die Telefonnummer ein
el: Παρακαλώ εισάγετε αριθμό τηλεφώνου
et: Palun sisestage telefoninumber
eu: Mesedez, sartu telefono zenbakia
fa: لطفاً شماره تلفن را وارد کنید
gl: Introduza o Número de Teléfono
gu: કૃપા કરીને ફોન નંબર દાખલ કરો
he: אנא הזן מספר טלפון
hu: Kérjük, adja meg a Telefonszámot
hy: Խնդրում ենք մուտքագրել հեռախոսահամարը
id: Harap masukkan Nomor Telepon
is: Vinsamlegast sláðu inn símanúmer
it: Inserisci un numero di telefono
ja: 電話番号を入力してください
kk: Телефон нөмірін енгізіңіз
km: សូមបញ្ចូលលេខទូរស័ព្ទ
kn: ದಯವಿಟ್ಟು ದೂರವಾಣಿ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 전화번호를 입력하십시오
ky: Телефон номериңизди киргизиңиз
lo: ກະລຸນາປ້ອນເບີໂທ
lt: Prašome įvesti telefono numerį
lv: Lūdzu ievadiet telefona numuru
mk: Ве молиме внесете телефонски број
ml: ഫോൺ നമ്പർ നൽകുക
mr: कृपया फोन नंबर प्रविष्ट करा
ms: Sila masukkan Nombor Telefon
my: ဖုန်းနံပါတ် ထည့်ပါ
ne: कृपया फोन नम्बर प्रविष्ट गर्नुहोस्
nl: Voer een telefoonnummer in
no: Vennligst skriv inn telefonnummer
pa: ਕਿਰਪਾ ਕਰਕੇ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić numer telefonu
ps: مهرباني وکړئ د تلیفون نمبر داخل کړئ
pt: Por favor, insira o número de telefone
ro: Introduceți numărul de telefon
ru: Пожалуйста, введите номер телефона
si: දුරකථන අංකය ඇතුලත් කරන්න
sq: Ju lutem vendosni numrin e telefonit
sv: Ange telefonnummer
sw: Tafadhali ingiza Nambari ya Simu
ta: தொலைபேசி எண்னை உள்ளிடவும்
tr: Lütfen telefon numarasını girin
uk: Будь ласка, введіть номер телефону
ur: براہ کرم فون نمبر درج کریں
vi: Vui lòng nhập số điện thoại

# addressCanNotBeEmpty
source: Address can\'n be empty
af: Adres mag nie leeg wees nie
ar: العنوان لا يمكن أن يكون فارغًا
as: ঠিকনা খালি নোহোৱা উচিত
az: Ünvan boş ola bilməz
be: Адрас не можа быць пустым
bn: ঠিকানা খালি থাকতে পারবে না
bs: Adresa ne može biti prazna
ca: L'adreça no pot estar buida
cs: Adresa nemůže být prázdná
cy: Ni all y cyfeiriad fod yn wag
de: Die Adresse darf nicht leer sein
el: Η διεύθυνση δεν μπορεί να είναι κενή
et: Aadress ei saa olla tühi
eu: Helbidea ezin da hutsik egon
fa: آدرس نمی‌تواند خالی باشد
gl: O enderezo non pode estar baleiro
gu: સરનામું ખાલી હોઈ શકે નહીં
he: הכתובת לא יכולה להיות ריקה
hu: A Cím nem lehet üres
hy: Հասցեն չի կարող դատարկ լինել
id: Alamat tidak boleh kosong
is: Heimilisfang má ekki vera tómt
it: L'indirizzo non può essere vuoto
ja: 住所を入力してください
kk: Мекен-жайы бос болмауы тиіс
km: អាសយដ្ឋានមិនអាចទទេបានទេ
kn: ವಿಳಾಸ ಖಾಲಿಯಾಗಿರಲು ಆಗದು
ko: 주소는 비어 있을 수 없습니다
ky: Дарек бош боло албайт
lo: ທີ່ຢູ່ບໍ່ສາມາດວ່າງໄດ້
lt: Adresas negali būti tuščias
lv: Adrese nevar būt tukša
mk: Адресата не може да биде празна
ml: വിലാസം ശൂന്യമായിരിക്കരുത്
mr: पत्ता रिकामा ठेवता येणार नाही
ms: Alamat tidak boleh kosong
my: လိပ်စာ မပြတ်သားနိုင်ပါ
ne: ठेगाना खाली हुनु हुँदैन
nl: Adres kan niet leeg zijn
no: Adresse kan ikke være tom
pa: ਪਤਾ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
pl: Adres nie może być pusty
ps: پته نه شي خالي کیدای
pt: O endereço não pode estar vazio
ro: Adresa nu poate fi goală
ru: Адрес не может быть пустым
si: ලිපිනය හිස් විය නොහැක
sq: Adresa nuk mund të jetë bosh
sv: Adress kan inte vara tomt
sw: Anwani haiwezi kuwa tupu
ta: முகவரி காலியாக இருக்க முடியாது
tr: Adres boş olamaz
uk: Адреса не може бути порожньою
ur: پتا خالی نہیں ہو سکتا
vi: Địa chỉ không thể để trống

source: Please enter Your Address
af: Voer asseblief jou Adres in
ar: يرجى إدخال عنوانك
as: অনুগ্ৰহ কৰি আপোনাৰ ঠিকনা প্রবিষ্ট কৰক
az: Ünvanınızı daxil edin
be: Калі ласка, увядзіце ваш адрас
bn: আপনার ঠিকানা লিখুন
bs: Molimo unesite svoju adresu
ca: Si us plau, introdueix la teva adreça
cs: Zadejte svou adresu
cy: Rhowch eich cyfeiriad
de: Bitte geben Sie Ihre Adresse ein
el: Παρακαλώ εισάγετε τη Διεύθυνσή σας
et: Palun sisestage oma aadress
eu: Mesedez, sartu zure helbidea
fa: لطفاً آدرس خود را وارد کنید
gl: Introduza o Seu Enderezo
gu: કૃપા કરીને તમારું સરનામું દાખલ કરો
he: אנא הזן את כתובתך
hu: Kérjük, adja meg a címét
hy: Խնդրում ենք մուտքագրել ձեր հասցեն
id: Harap masukkan Alamat Anda
is: Vinsamlegast sláðu inn heimilisfangið þitt
it: Inserisci il tuo indirizzo
ja: 住所を入力してください
kk: Мекен-жайыңызды енгізіңіз
km: សូមបញ្ចូលអាសយដ្ឋានរបស់អ្នក
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 주소를 입력하십시오
ky: Дарегиңизди киргизиңиз
lo: ກະລຸນາປ້ອນທີ່ຢູ່ຂອງທ່ານ
lt: Prašome įvesti savo adresą
lv: Lūdzu ievadiet savu adresi
mk: Ве молиме внесете ваша адреса
ml: നിങ്ങളുടെ വിലാസം നൽകുക
mr: कृपया तुमचा पत्ता प्रविष्ट करा
ms: Sila masukkan alamat anda
my: သင့်လိပ်စာ ထည့်ပါ
ne: कृपया आफ्नो ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer uw adres in
no: Vennligst skriv inn adressen din
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਪਤਾ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić swój adres
ps: مهرباني وکړئ خپله پته داخل کړئ
pt: Por favor, insira seu endereço
ro: Introduceți adresa dvs.
ru: Пожалуйста, введите ваш адрес
si: ඔබගේ ලිපිනය ඇතුලත් කරන්න
sq: Ju lutem vendosni adresën tuaj
sv: Ange din adress
sw: Tafadhali ingiza Anwani yako
ta: உங்கள் முகவரியை உள்ளிடவும்
tr: Lütfen adresinizi girin
uk: Будь ласка, введіть вашу адресу
ur: براہ کرم اپنا پتا درج کریں
vi: Vui lòng nhập địa chỉ của bạn

# openingBalanceCanNotBeEmpty
source: Opening Balance can\'n be empty
af: Aanvangsbalans mag nie leeg wees nie
ar: الرصيد الافتتاحي لا يمكن أن يكون فارغًا
as: খোলামেলা ব্যালেন্স খালি নোহোৱা উচিত
az: Başlanğıc balans boş ola bilməz
be: Пачатковы баланс не можа быць пустым
bn: প্রারম্ভিক ব্যালেন্স খালি থাকতে পারবে না
bs: Početni saldo ne može biti prazan
ca: El saldo inicial no pot estar buit
cs: Otevírací zůstatek nemůže být prázdný
cy: Ni all y balans agoriadol fod yn wag
de: Der Anfangssaldo darf nicht leer sein
el: Η Αρχική Ισορροπία δεν μπορεί να είναι κενή
et: Algsaldo ei saa olla tühi
eu: Irekiera saldoa ezin da hutsik egon
fa: موجودی اولیه نمی‌تواند خالی باشد
gl: O saldo inicial non pode estar baleiro
gu: ઊપન બેલેન્સ ખાલી હોઈ શકે નહીં
he: היתרה ההתחלתית לא יכולה להיות ריקה
hu: A Nyitóegyenleg nem lehet üres
hy: Սկզբնական մնացորդը չի կարող դատարկ լինել
id: Saldo Pembukaan tidak boleh kosong
is: Byrjunarjafnvægi má ekki vera tómt
it: Il saldo iniziale non può essere vuoto
ja: 開始残高を入力してください
kk: Бастапқы баланс бос болмауы тиіс
km: ចម្រង់ចាប់ផ្តើមមិនអាចទទេបានទេ
kn: ಆರಂಭಿಕ ಶೇ.ಬಾಲೆನ್ಸ್ ಖಾಲಿಯಾಗಿರಲು ಆಗದು
ko: 개시 잔액은 비어 있을 수 없습니다
ky: Баштапкы баланстың бош болуусуна жол берилбейт
lo: ຍອດເປົາຂອງການຈັດຕັ້ງບໍ່ສາມາດວ່າງໄດ້
lt: Pradinis balansas negali būti tuščias
lv: Sākotnējais bilance nevar būt tukša
mk: Отворениот биланс не може да биде празен
ml: തുടക്കം ബാലൻസ് ശൂന്യമായിരിക്കരുത്
mr: उघडण्याचा शिल्लक रिकामा ठेवता येणार नाही
ms: Baki permulaan tidak boleh kosong
my: ဖွင့်လှစ်မှုပုံမှန် ဘယ်အမှတ်မှ မပြတ်သားနိုင်ပါ
ne: खाता खोल्ने ब्यालेन्स खाली हुनु हुँदैन
nl: Beginbalans kan niet leeg zijn
no: Åpningsbalanse kan ikke være tom
pa: ਖੁਲ੍ਹਾ ਬੈਲੰਸ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
pl: Saldo początkowe nie może być puste
ps: د پیل توازن نه شي خالي کیدای
pt: O saldo inicial não pode estar vazio
ro: Soldul inițial nu poate fi gol
ru: Начальный баланс не может быть пустым
si: ආරම්භක තරම හිස් විය නොහැක
sq: Bilanci fillestar nuk mund të jetë bosh
sv: Öppningssaldo kan inte vara tomt
sw: Salio la ufunguzi haliwezi kuwa tupu
ta: திறப்பு மொத்தம் காலியாக இருக்க முடியாது
tr: Açılış bakiyesi boş olamaz
uk: Початковий баланс не може бути порожнім
ur: آغاز بیلنس خالی نہیں ہو سکتا
vi: Số dư mở không thể để trống

source: Enter a valid amount
af: Voer 'n geldige bedrag in
ar: أدخل مبلغًا صالحًا
as: এক বৈধ পৰিমাণ প্রবিষ্ট কৰক
az: Düzgün məbləğ daxil edin
be: Увядзіце правільную суму
bn: একটি বৈধ পরিমাণ লিখুন
bs: Unesite važeći iznos
ca: Introdueix una quantitat vàlida
cs: Zadejte platnou částku
cy: Rhowch swm dilys
de: Geben Sie einen gültigen Betrag ein
el: Εισάγετε ένα έγκυρο ποσό
et: Sisestage kehtiv summa
eu: Sartu zenbateko balioduna
fa: لطفاً مبلغ معتبر وارد کنید
gl: Introduza unha cantidade válida
gu: માન્ય રકમ દાખલ કરો
he: הכנס סכום תקין
hu: Adjon meg egy érvényes összeget
hy: Խնդրում ենք մուտքագրել վավեր գումար
id: Masukkan jumlah yang valid
is: Sláðu inn gilt upphæð
it: Inserisci un importo valido
ja: 有効な金額を入力してください
kk: Жарамды соманы енгізіңіз
km: សូមបញ្ចូលចំនួនត្រឹមត្រូវ
kn: ಸರಿಯಾದ ಮೊತ್ತ ನಮೂದಿಸಿ
ko: 유효한 금액을 입력하십시오
ky: Туура сумма киргизиңиз
lo: ປ້ອນຈຳນວນທີ່ຖືກຕ້ອງ
lt: Įveskite galiojančią sumą
lv: Ievadiet derīgu summu
mk: Внесете важен износ
ml: ഒരു സാധുവായ തുക നൽകുക
mr: योग्य रक्कम प्रविष्ट करा
ms: Masukkan jumlah yang sah
my: တိကျသော ပမာဏ ထည့်ပါ
ne: वैध रकम प्रविष्ट गर्नुहोस्
nl: Voer een geldig bedrag in
no: Vennligst skriv inn et gyldig beløp
pa: ਵੈਧ ਰਕਮ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić prawidłową kwotę
ps: صحیح اندازه داخل کړئ
pt: Digite um valor válido
ro: Introduceți o sumă validă
ru: Введите действительную сумму
si: සත්‍යතම මුදලක් ඇතුලත් කරන්න
sq: Vendosni një shumë të vlefshme
sv: Ange ett giltigt belopp
sw: Ingiza kiasi sahihi
ta: செல்லுபடியாகும் தொகையை உள்ளிடவும்
tr: Geçerli bir miktar girin
uk: Введіть правильну суму
ur: ایک درست رقم درج کریں
vi: Nhập số tiền hợp lệ

source: SignUp Panel
af: Registreer Paneel
ar: لوحة التسجيل
as: সাইন আপ পেনেল
az: Qeydiyyat Paneli
be: Панэль рэгістрацыі
bn: সাইন আপ প্যানেল
bs: Panel za registraciju
ca: Panell d'Inscripció
cs: Panel registrace
cy: Panel Cofrestru
de: Registrierungsbereich
el: Πίνακας Εγγραφής
et: Registreerimispaneel
eu: Izena Emateko Panela
fa: پنل ثبت‌نام
gl: Panel de Rexistro
gu: સાઇનઅપ પેનલ
he: לוח הרשמה
hu: Regisztrációs Panel
hy: Գրանցման վահանակ
id: Panel Daftar
is: Nýskráningarborð
it: Pannello di registrazione
ja: サインアップパネル
kk: Тіркелу панелі
km: ផ្ទាំងចុះឈ្មោះ
kn: ಸೈನ್ ಅಪ್ ಪ್ಯಾನೆಲ್
ko: 가입 패널
ky: Катталуу Панели
lo: ແປະລູກປິດລະບົບລົງທະບຽນ
lt: Registracijos skydelis
lv: Reģistrēšanās panelis
mk: Панел за регистрација
ml: സൈൻ അപ്പ് പാനൽ
mr: साइन अप पॅनेल
ms: Panel Daftar
my: မှတ်ပုံတင် Panel
ne: साइन अप प्यानल
nl: Registratiepaneel
no: Registreringspanel
pa: ਸਾਇਨਅਪ ਪੈਨਲ
pl: Panel rejestracji
ps: د لاسلیک کولو پینل
pt: Painel de cadastro
ro: Panou de înregistrare
ru: Панель регистрации
si: සත්‍යපන පැනලය
sq: Paneli i Regjistrimit
sv: Registreringspanel
sw: Paneli ya Kujisajili
ta: பதிவு பக்கம்
tr: Kayıt Paneli
uk: Панель реєстрації
ur: سائن اپ پینل
vi: Bảng đăng ký

source: Password Not mach
af: Wagwoord Stem Nie Ooreen Nie
ar: كلمة المرور غير متطابقة
as: পাছৱৰ্ড মেচ নহয়
az: Parollar uyğun gəlmir
be: Пароль не супадае
bn: পাসওয়ার্ড মিলছে না
bs: Lozinka se ne poklapa
ca: La contrasenya no coincideix
cs: Heslo se neshoduje
cy: Nid yw'r cyfrinair yn cyfateb
de: Passwort stimmt nicht überein
el: Ο κωδικός πρόσβασης δεν ταιριάζει
et: Parool ei vasta
eu: Pasahitza ez dator bat
fa: رمز عبور مطابقت ندارد
gl: O contrasinal non coincide
gu: પાસવર્ડ મળતો નથી
he: הסיסמה לא תואמת
hu: A Jelszó nem egyezik
hy: Գաղտնաբառը չի համընկնում
id: Kata sandi tidak cocok
is: Lykilorð passa ekki
it: La password non corrisponde
ja: パスワードが一致しません
kk: Құпия сөз сәйкес келмейді
km: ពាក្យសម្ងាត់មិនត្រូវគ្នា
kn: ಪಾಸ್ವರ್ಡ್ ಹೊಂದಿಸುವುದಿಲ್ಲ
ko: 비밀번호 불일치
ky: Сырсөз дал келбейт
lo: ລະຫັດຜ່ານບໍ່ກັບ
lt: Slaptažodis nesutampa
lv: Parole nesakrīt
mk: Лозинката не е совпаѓа
ml: പാസ്വേഡ് പൊരുത്തമില്ല
mr: पासवर्ड जुळत नाही
ms: Kata laluan tidak sepadan
my: လျှို့ဝှက်နံပါတ် မတူပါ
ne: पासवर्ड मिलेन
nl: Wachtwoord komt niet overeen
no: Passordet stemmer ikke
pa: ਪਾਸਵਰਡ ਮਿਲਦਾ ਨਹੀਂ
pl: Hasło nie pasuje
ps: پاسورډ نه سمون لري
pt: Senha não corresponde
ro: Parolele nu se potrivesc
ru: Пароли не совпадают
si: මුරපදය ගැලපෙන්නේ නැත
sq: Fjalëkalimi nuk përputhet
sv: Lösenord matchar inte
sw: Neno la Siri Halifanani
ta: கடவுச்சொல் பொருந்தவில்லை
tr: Şifre uyuşmuyor
uk: Пароль не співпадає
ur: پاسورڈ میل نہیں کھاتا
vi: Mật khẩu không khớp
