Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Enter due amount
af: Voer verskuldigde bedrag in
ar: أدخل المبلغ المستحق
as: বাকি পৰিমাণ প্রবিষ্ট কৰক
az: Borclu məbləği daxil edin
be: Увядзіце запазычаную суму
bn: বাকি পরিমাণ লিখুন
bs: Unesite dugovni iznos
ca: Introdueix l'import degut
cs: Zadejte splatnou částku
cy: Rhowch swm dyled
de: Geben Sie den fälligen Betrag ein
el: Εισάγετε το οφειλόμενο ποσό
et: Sisestage võlgnetav summa
eu: Sartu zor den zenbatekoa
fa: مقدار بدهی را وارد کنید
gl: Introduza a Cantidade Pendente
gu: બાકી રકમ દાખલ કરો
he: הזן סכום חובה
hu: Adja meg a tartozást
hy: Մուտքագրեք պարտքի գումարը
id: Masukkan jumlah yang terutang
is: Sláðu inn skuld upphæð
it: Inserisci l'importo dovuto
ja: 支払うべき金額を入力してください
kk: Қарыз сомасын енгізіңіз
km: បញ្ចូលចំនួនប្រាក់ដែលត្រូវចំណាយ
kn: ಬಾಕಿ ಮೊತ್ತ ನಮೂದಿಸಿ
ko: 미지급 금액을 입력하세요
ky: Карыз суммаңызды киргизиңиз
lo: ໃສ່ຈໍານວນຄ້າງຊໍາລະ
lt: Įveskite skolą
lv: Ievadiet parādu summu
mk: Внесете износ на долг
ml: ഡ്യൂ തുക നൽകുക
mr: ऋण रक्कम भरा
ms: Masukkan Jumlah Hutang
my: ကျန်ပမာဏရိုက်ထည့်ပါ
ne: बाकी रकम प्रविष्ट गर्नुहोस्
nl: Voer verschuldigd bedrag in
no: Skriv inn utestående beløp
pa: ਬਕਾਇਆ ਰਕਮ ਦਰਜ ਕਰੋ
pl: Wprowadź kwotę do zapłaty
ps: د پور مقدار داخل کړئ
pt: Insira o valor devido
ro: Introduceți suma datorată
ru: Введите сумму долга
si: බැර කරන මුදල ඇතුළත් කරන්න
sq: Vendos shumën e borxhit
sv: Ange utestående belopp
sw: Ingiza kiasi cha deni
ta: பாக்கி தொகையை உள்ளிடவும்
tr: Borcunuzu girin
uk: Введіть суму до сплати
ur: بقایا رقم درج کریں
vi: Nhập số tiền nợ

source: Enter a valid Discount
af: Voer 'n geldige afslag in
ar: أدخل خصمًا صالحًا
as: এক বৈধ ৰেহাই প্রবিষ্ট কৰক
az: Düzgün endirim daxil edin
be: Увядзіце правільную зніжку
bn: একটি বৈধ ডিসকাউন্ট লিখুন
bs: Unesite važeći popust
ca: Introdueix un descompte vàlid
cs: Zadejte platnou slevu
cy: Rhowch ddisgownt dilys
de: Geben Sie einen gültigen Rabatt ein
el: Εισάγετε μια έγκυρη έκπτωση
et: Sisestage kehtiv soodustus
eu: Sartu deskontu balioduna
fa: تخفیف معتبر وارد کنید
gl: Introduza un Desconto válido
gu: માન્ય છૂટની રકમ દાખલ કરો
he: הזן הנחה תקפה
hu: Adjon meg érvényes kedvezményt
hy: Մուտքագրեք վավեր զեղչ
id: Masukkan Diskon yang Valid
is: Sláðu inn gilt afslátt
it: Inserisci uno sconto valido
ja: 有効な割引を入力してください
kk: Жарамды жеңілдікті енгізіңіз
km: បញ្ចូលបញ្ញើបញ្ចុះតម្លៃត្រឹមត្រូវ
kn: ಮಾನ್ಯವಾದ ರಿಯಾಯಿತಿ ನಮೂದಿಸಿ
ko: 유효한 할인율을 입력하세요
ky: Туура жеңилдикти киргизиңиз
lo: ໃສ່ສ່ວນຫຼຸດທີ່ຖືກຕ້ອງ
lt: Įveskite galiojantį nuolaidą
lv: Ievadiet derīgu atlaidi
mk: Внесете важен попуст
ml: ഒരു സാധുവായ ഡിസ്കൗണ്ട് നൽകുക
mr: वैध सवलत भरा
ms: Masukkan Diskaun yang Sah
my: တရားဝင်လျော့ဈေးရိုက်ထည့်ပါ
ne: मान्य छुट प्रविष्ट गर्नुहोस्
nl: Voer een geldige korting in
no: Skriv inn en gyldig rabatt
pa: ਵੈਧ ਛੂਟ ਦਰਜ ਕਰੋ
pl: Wprowadź poprawny rabat
ps: صحیح تخفیف داخل کړئ
pt: Insira um desconto válido
ro: Introduceți un discount valid
ru: Введите правильную скидку
si: වලංගු වට්ටමක් ඇතුලත් කරන්න
sq: Vendos një zbritje të vlefshme
sv: Ange ett giltigt rabatterat belopp
sw: Ingiza punguzo halali
ta: சரியான தள்ளுபடி தொகையை உள்ளிடவும்
tr: Geçerli bir İndirim Girin
uk: Введіть дійсну знижку
ur: صحیح رعایت درج کریں
vi: Nhập giảm giá hợp lệ

source: Please Add Some Product first
af: Voeg asseblief eers 'n produk by
ar: يرجى إضافة بعض المنتجات أولاً
as: অনুগ্ৰহ কৰি প্ৰথমে কিছু প্ৰডাক্ট যোগ কৰক
az: Əvvəlcə bəzi məhsulları əlavə edin
be: Калі ласка, спачатку дадайце некаторыя тавары
bn: দয়া করে প্রথমে কিছু পণ্য যোগ করুন
bs: Molimo prvo dodajte neki proizvod
ca: Si us plau, afegeix algun producte primer
cs: Nejprve přidejte nějaké produkty
cy: Ychwanegwch rai cynhyrchion yn gyntaf
de: Bitte fügen Sie zuerst ein Produkt hinzu
el: Παρακαλώ προσθέστε πρώτα κάποιο προϊόν
et: Palun lisage esmalt toode
eu: Mesedez, gehitu produkturen bat lehenik
fa: لطفاً ابتدا محصولی اضافه کنید
gl: Engada algúns produtos primeiro
gu: કૃપા કરીને પહેલા કેટલીક વસ્તુ ઉમેરો
he: אנא הוסף מוצר קודם
hu: Először adjon hozzá terméket
hy: Խնդրում ենք ավելացնել ինչ-որ ապրանք առաջինը
id: Silakan tambahkan beberapa produk terlebih dahulu
is: Vinsamlegast bættu við einhverju vöru fyrst
it: Aggiungi prima qualche prodotto
ja: まずいくつかの商品を追加してください
kk: Бірінші өнім қосыңыз
km: សូមបន្ថែមផលិតផលមុន
kn: ದಯವಿಟ್ಟು ಮೊದಲು ಕೆಲವು ಉತ್ಪನ್ನಗಳನ್ನು ಸೇರಿಸಿ
ko: 먼저 제품을 추가하세요
ky: Алгач бир нерсени кошуңуз
lo: ກະລຸນາເພີ່ມສິນຄ້າກ່ອນ
lt: Prašome pirmiausia pridėti prekes
lv: Lūdzu, pievienojiet kādu produktu vispirms
mk: Ве молиме додадете некој производ прво
ml: ദയവായി ആദ്യം ഏതെങ്കിലും ഉൽപ്പന്നങ്ങൾ ചേർക്കുക
mr: कृपया काही उत्पादने प्रथम जोडा
ms: Sila Tambah Produk Terlebih Dahulu
my: ပထမဦးဆုံး ထုတ်ကုန်တစ်ခုခု ထည့်ပါ
ne: कृपया पहिले केही उत्पादनहरू थप्नुहोस्
nl: Voeg eerst een product toe
no: Vennligst legg til et produkt først
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਉਤਪਾਦ ਪਹਿਲਾਂ ਸ਼ਾਮਲ ਕਰੋ
pl: Najpierw dodaj produkt
ps: مهرباني وکړئ لومړی یو څه محصول زیات کړئ
pt: Por favor, adicione algum produto primeiro
ro: Adăugați mai întâi un produs
ru: Сначала добавьте товар
si: පළමුවෙන් නිෂ්පාදන එකතු කරන්න
sq: Ju lutem shtoni disa produkte së pari
sv: Vänligen lägg till en produkt först
sw: Tafadhali ongeza bidhaa kwanza
ta: முதலில் சில தயாரிப்புகளை சேர்க்கவும்
tr: Öncelikle bazı ürünler ekleyin
uk: Будь ласка, спочатку додайте товар
ur: براہ کرم سب سے پہلے کچھ پروڈکٹ شامل کریں
vi: Vui lòng thêm sản phẩm trước

# updateYourPlanFirstSaleLimitIsOver
source: Update your plan first\nSale Limit is over
af: Werk jou plan op, die verkoopsperk is oorskry
ar: قم بتحديث خطتك أولاً، الحد الأقصى للمبيعات قد انتهى
as: আপোনাৰ পৰিকল্পনা আপডেট কৰক, বিক্ৰী সীমা পাৰ হৈ গৈছে
az: Planınızı yeniləyin\nSatış limiti bitdi
be: Абнавіце свой план, ліміт продажаў скончыўся
bn: আপনার প্ল্যান আপডেট করুন\nবিক্রয় সীমা অতিক্রম হয়েছে
bs: Ažurirajte svoj plan, limit prodaje je prekoračen
ca: Actualitza el teu pla primer, el límit de vendes s'ha exhaurit
cs: Nejprve aktualizujte svůj plán\nLimit prodeje byl překročen
cy: Diweddarwch eich cynllun yn gyntaf\nMae'r terfyn gwerthiant wedi'i oresgyn
de: Aktualisieren Sie zuerst Ihren Plan\nVerkaufslimit überschritten
el: Ενημερώστε το πλάνο σας, το όριο πωλήσεων έχει εξαντληθεί
et: Uuendage oma plaani,\nMüügi limiit on täis
eu: Eguneratu zure plana\nSalmenta muga gaindituta dago
fa: ابتدا طرح خود را به‌روزرسانی کنید حد فروش به پایان رسیده است
gl: Actualice o seu plan,\no límite de vendas superouse
gu: તમારો યોજના પહેલા અપડેટ કરો\nવેચાણ મર્યાદા પૂરી થઈ ગઈ છે
he: עדכן את התוכנית שלך קודם מגבלת מכירה הושלמה
hu: Frissítse először a tervét A vásárlási limit elérte a maximumot
hy: Թարմացրեք ձեր պլանը, վաճառքի սահմանը ավարտվել է
id: Perbarui rencana Anda terlebih dahulu Batas penjualan telah habis
is: Uppfærðu áætlunina þína fyrst,\nSölu takmörk eru búin
it: Aggiorna il tuo piano prima\nIl limite di vendita è stato superato
ja: プランを更新してください\n販売制限を超えました
kk: Жоспарыңызды жаңартыңыз\nСату лимиті аяқталды
km: សូមអាប់ដេតផែនការរបស់អ្នកមុន\nកំណត់ការលក់បានបញ្ចប់
kn: ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಮೊದಲು ನವೀಕರಿಸಿ\nಮಾರಾಟ ಮಿತಿ ಮುಗಿಯಿತು
ko: 먼저 계획을 업데이트하세요\n판매 한도가 초과되었습니다
ky: Планыңызды жаңыртыңыз\nСатуунун чеги ашылды
lo: ກະລຸນາປັບປຸງແຜນຂອງທ່ານ ຂອບເຂດການຂາຍໝົດແລ້ວ
lt: Pirmiausia atnaujinkite savo planą,\nPardavimo limitas pasibaigė
lv: Pirmajā solī atjauniniet savu plānu\nPārdošanas limits ir pārsniegts
mk: Ажурирајте го вашиот план прво, лимитот за продажба е надминат
ml: പദ്ധതി പുതുക്കുക, വില്പന പരിധി പൂർണ്ണമാണ്
mr: तुमचा योजना अद्यतन करा, विक्री मर्यादा संपली आहे
ms: Kemas Kini Pelan Anda Terlebih Dahulu\nHad Jualan Telah Tamat
my: သင့်ရဲ့အစီအစဉ်ကိုအသစ်ပြင်ဆင်ပါ\nအရောင်းကန့်သတ်မှုပြတ်သွားပါပြီ
ne: पहिले आफ्नो योजना अद्यावधिक गर्नुहोस्\nबिक्री सीमा समाप्त भयो
nl: Werk uw plan bij\nVerkooplimiet is bereikt
no: Oppdater planen din først\nSalgsgrensen er nådd
pa: ਪਹਿਲਾਂ ਆਪਣਾ ਯੋਜਨਾ ਅੱਪਡੇਟ ਕਰੋ,\nਵਿਕਰੀ ਸੀਮਾ ਖਤਮ ਹੋ ਚੁਕੀ ਹੈ
pl: Zaktualizuj swój plan Limit sprzedaży został osiągnięty
ps: لومړی خپل پلان تازه کړئ د پلور حد تېر شوی دی
pt: Atualize seu plano primeiro Limite de venda esgotado
ro: Actualizați-vă planul\nLimita de vânzare a fost depășită
ru: Обновите план, сначала превышен лимит продаж
si: ඔබේ යෝජනාව යාවත්කාලීන කරන්න\nවිකුණුම් සීමාව අවසන් වී ඇත
sq: Përditësoni planin tuaj së pari\nLimiti i shitjeve ka mbaruar
sv: Uppdatera din plan först. Försäljningsgränsen är överskriden
sw: Sasisha mpango wako kwanza\nKikomo cha kuuza kimeisha
ta: முதலில் உங்கள் திட்டத்தை புதுப்பிக்கவும்\nவிற்பனை வரம்பு மீறியுள்ளது
tr: Öncelikle planınızı güncelleyin\nSatış limiti aşıldı
uk: Оновіть свій план, ліміт продажу закінчився
ur: پہلے اپنا منصوبہ اپ ڈیٹ کریں\nسیلز کی حد ختم ہو چکی ہے
vi: Cập nhật gói của bạn trước\nGiới hạn bán đã hết

source: Sale Successfully Done
af: Verkoop suksesvol afgehandel
ar: تمت عملية البيع بنجاح
as: বিক্ৰী সফলভাবে সম্পন্ন হৈছে
az: Satış müvəffəqiyyətlə başa çatdı
be: Прадажа паспяхова завершана
bn: বিক্রয় সফলভাবে সম্পন্ন হয়েছে
bs: Prodaja je uspješno obavljena
ca: Venda feta amb èxit
cs: Prodej byl úspěšně proveden
cy: Gwerthiant wedi'i gwblhau'n llwyddiannus
de: Verkauf erfolgreich abgeschlossen
el: Η πώληση ολοκληρώθηκε με επιτυχία
et: Müük sooritatud edukalt
eu: Salmenta ongi eginda
fa: فروش با موفقیت انجام شد
gl: Venda Realizada con Éxito
gu: વેચાણ સફળતાપૂર્વક થયું
he: המכירה בוצעה בהצלחה
hu: A vásárlás sikeresen megtörtént
hy: Վաճառքը հաջողությամբ կատարված է
id: Penjualan Berhasil
is: Sala tókst
it: Vendita completata con successo
ja: 販売が成功しました
kk: Сату сәтті аяқталды
km: ការលក់បានបញ្ចប់ដោយជោគជ័យ
kn: ಮಾರಾಟ ಯಶಸ್ವಿಯಾಗಿ ಮಾಡಲಾಗಿದೆ
ko: 판매가 성공적으로 완료되었습니다
ky: Сатуусу ийгиликтүү болду
lo: ຂາຍສໍາເລັດແລ້ວ
lt: Pardavimas sėkmingai atliktas
lv: Pārdošana veiksmīgi pabeigta
mk: Продажбата успешно завршена
ml: വില്പന വിജയകരമായി പൂർത്തിയായി
mr: विक्री यशस्वी झाली
ms: Jualan Berjaya Dilakukan
my: အရောင်းအောင်မြင်စွာပြီးစီးပါပြီ
ne: बिक्री सफलतापूर्वक सम्पन्न भयो
nl: Verkoop succesvol afgerond
no: Salget ble fullført med suksess
pa: ਵਿਕਰੀ ਸਫਲਤਾਪੂਰਵਕ ਕੀਤੀ ਗਈ
pl: Sprzedaż zakończona pomyślnie
ps: پلور په بریالیتوب سره شوی
pt: Venda realizada com sucesso
ro: Vânzarea a fost realizată cu succes
ru: Продажа успешно завершена
si: විකුණුම සාර්ථකව සිදු කරන ලදී
sq: Shitja u realizua me sukses
sv: Försäljning genomförd
sw: Uuzaji umefanikiwa
ta: விற்பனை வெற்றிகரமாக நடந்தது
tr: Satış Başarıyla Tamamlandı
uk: Продаж успішно здійснений
ur: سیل کامیابی سے مکمل ہو گئی
vi: Bán hàng thành công

source: Due is not available For Guest
af: Skuld is nie beskikbaar vir gas nie
ar: الاستحقاق غير متاح للضيوف
as: অতিথিৰ বাবে বাকি উপলব্ধ নহয়
az: Borclu qonaq üçün mövcud deyil
be: Запазычанасць недаступная для гасцей
bn: অতিথির জন্য বাকি উপলব্ধ নয়
bs: Dug nije dostupan za gosta
ca: El deute no està disponible per als convidats
cs: Splatnost není k dispozici pro hosty
cy: Nid yw'r dyled ar gael ar gyfer ymwelydd
de: Fälligkeit ist für Gäste nicht verfügbar
el: Το οφειλόμενο ποσό δεν είναι διαθέσιμο για επισκέπτες
et: Võlg ei ole külastajale saadaval
eu: Zorra ez dago erabilgarri gonbidatuentzat
fa: بدهی برای مهمان در دسترس نیست
gl: A débeda non está dispoñible para convidados
gu: આહ્વાન માટે બાકી ઉપલબ્ધ નથી
he: סכום חובה לא זמין לאורח
hu: A tartozás vendégek számára nem elérhető
hy: Հաճախորդի պարտքը չեք կարող տեսնել հյուրերի համար
id: Jumlah terutang tidak tersedia untuk tamu
is: Skuld er ekki í boði fyrir gest
it: Il saldo non è disponibile per gli ospiti
ja: ゲストには支払うべき金額はありません
kk: Қарыз қонақ үшін қол жетімді емес
km: មិនមានប្រាក់កំណត់សម្រាប់ភ្ញៀវទេ
kn: ಅತಿಥಿಗೆ ಬಾಕಿ ಲಭ್ಯವಿಲ್ಲ
ko: 게스트에게는 미지급 금액이 제공되지 않습니다
ky: Карыз кош келиңиз үчүн жеткиликтүү эмес
lo: ການຄ້າງຊໍາລະບໍ່ພ້ອມສໍາລັບແຂກ
lt: Skola nėra prieinama svečiui
lv: Parāds nav pieejams viesiem
mk: Долг не е достапен за гостин
ml: അതിഥിക്ക് ഡ്യൂ ലഭ്യമല്ല
mr: अतिथीसाठी बकाया उपलब्ध नाही
ms: Hutang Tidak Tersedia untuk Tetamu
my: ဧည့်သည်များအတွက် ကျန်ပမာဏမရနိုင်ပါ
ne: अतिथिका लागि बाकी उपलब्ध छैन
nl: Schuld niet beschikbaar voor gast
no: Utestående er ikke tilgjengelig for gjest
pa: ਮਹਿਮਾਨ ਲਈ ਬਕਾਇਆ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Kredyt nie jest dostępny dla gości
ps: مهمان لپاره پور شتون نلري
pt: O valor devido não está disponível para convidados
ro: Datorii nu sunt disponibile pentru Oaspeți
ru: Долг не доступен для гостя
si: ගෙවුම් නොමැත
sq: Borxhi nuk është i disponueshëm për mysafirët
sv: Utestående belopp är inte tillgängligt för gäst
sw: Deni halipo kwa mgeni
ta: பாக்கி தொகை விருந்தினருக்குத் தரமாட்டாது
tr: Konuk için borç mevcut değil
uk: Залишок не доступний для гостя
ur: گیسٹ کے لئے بقایا رقم دستیاب نہیں ہے
vi: Số tiền nợ không có sẵn cho khách

source: Due Date
af: Vervaldatum
ar: تاريخ الاستحقاق
as: বাকি তাৰিখ
az: Borclu tarix
be: Тэрмін запазычанасці
bn: বাকি তারিখ
bs: Datum dospijeća
ca: Data de venciment
cs: Splatnost
cy: Dyddiad Dyled
de: Fälligkeitsdatum
el: Ημερομηνία λήξης
et: Tähtaeg
eu: Epemuga
fa: تاریخ سررسید
gl: Data de Vencemento
gu: બાકી તારીખ
he: תאריך חובה
hu: Tartozás dátuma
hy: Պարտքի ամսաթիվ
id: Tanggal Jatuh Tempo
is: Skuldardagur
it: Data di scadenza
ja: 支払期日
kk: Қарыз мерзімі
km: កាលបរិច្ឆេទដែលត្រូវបង់
kn: ಬಾಕಿ ದಿನಾಂಕ
ko: 만기일
ky: Карыздын мөөнөтү
lo: ວັນທີຄ້າງຊໍາລະ
lt: Skolos data
lv: Parāda datums
mk: Датум на долг
ml: ഡ്യൂ തീയതി
mr: बकाया तारीख
ms: Tarikh Akhir
my: ကျန်ရက်
ne: बाकी मिति
nl: Vervaldatum
no: Forfallsdato
pa: ਬਕਾਇਆ ਤਾਰੀਖ
pl: Termin płatności
ps: د پور نیټه
pt: Data de vencimento
ro: Data scadenței
ru: Дата оплаты
si: නියමිත දිනය
sq: Data e borxhit
sv: Förfallodatum
sw: Tarehe ya malipo
ta: பாக்கி தேதி
tr: Vade Tarihi
uk: Дата до сплати
ur: مقررہ تاریخ
vi: Ngày đến hạn

source: Seller
af: Verkoper
ar: البائع
as: বিক্ৰেতা
az: Satıcı
be: Прадавец
bn: বিক্রেতা
bs: Prodavac
ca: Venedor
cs: Prodejce
cy: Gwerthwr
de: Verkäufer
el: Πωλητής
et: Müüja
eu: Saltzailea
fa: فروشنده
gl: Vendedor
gu: વેચનાર
he: מוכר
hu: Eladó
hy: Վաճառող
id: Penjual
is: Seljandi
it: Venditore
ja: 販売者
kk: Сатушы
km: អ្នកលក់
kn: ವिक्रೇತಾ
ko: 판매자
ky: Сатуучу
lo: ຜູ້ຂາຍ
lt: Pardavėjas
lv: Pārdevējs
mk: Продавач
ml: വിൽപ്പനക്കാരൻ
mr: विक्रेता
ms: Penjual
my: ရောင်းသူ
ne: बिक्रेता
nl: Verkoper
no: Selger
pa: ਵਿਕਰੇਤਾ
pl: Sprzedawca
ps: پلورونکی
pt: Vendedor
ro: Vânzător
ru: Продавец
si: විකුණුම්කරු
sq: Shitës
sv: Säljare
sw: Muuza
ta: விற்பனையாளர்
tr: Satıcı
uk: Продавець
ur: فروخت کنندہ
vi: Người bán

source: Admin
ar: المسؤول
as: এডমিন
be: Адміністратар
bn: প্রশাসক
bs: Administrator
ca: Administrador
cy: Weinyddwr
el: Διαχειριστής
et: Administraator
fa: مدیر
gl: Administrador
gu: એડમિન
he: מנהל
hu: Adminisztrátor
hy: Ադմինիստրատոր
is: Stjórnandi
it: Amministratore
ja: 管理者
kk: Әкімші
km: អ្នកគ្រប់គ្រង
kn: ನಿರ್ವಾಹಕ
ko: 관리자
ky: Админ
lo: ຜູ້ດູແລ
lt: Administratorius
lv: Administrators
mk: Админ
ml: അഡ്മിൻ
mr: प्रशासक
ms: Pentadbir
my: အက်ဒ်မင်
ne: प्रशासक
nl: Beheerder
no: Administrator
pa: ਐਡਮਿਨ
pl: Administrator
ps: ادمن
pt: Administrador
ro: Administrator
ru: Администратор
si: පරිපාලක
sq: Administrator
sw: Msimamizi
ta: அட்மின்
tr: Yönetici
uk: Адміністратор
ur: ایڈمن
vi: Quản trị viên

source: Serial
af: Reeks
ar: الرقم التسلسلي
as: সিরিয়েল
az: Seriya
be: Серыя
bn: ক্রমিক
bs: Serijski
ca: Sèrie
cs: Sériové číslo
cy: Cyfres
de: Seriennummer
el: Σειριακός αριθμός
et: Seeria
eu: Seria
fa: سریال
gl: Serie
gu: સિરીયલ
he: סדרה
hu: Sorozatszám
hy: Հաշվարկ
is: Raðnúmer
it: Seriale
ja: シリアル
kk: Сериялық нөмір
km: លេខរៀង
kn: ಕ್ರমিক
ko: 일련번호
ky: Серий
lo: ເລກລໍາດັບ
lt: Serija
lv: Sērijas numurs
mk: Серија
ml: സീരിയൽ
mr: सिरियल
ms: Siri
my: စဉ်အမှတ်
ne: सिरियल
nl: Serie
no: Serienummer
pa: ਸੀਰੀਅਲ
pl: Numer seryjny
ps: سریال
pt: Número de série
ro: Serie
ru: Серийный номер
si: අනුක්‍රමික
sv: Serienummer
sw: Nambari ya serial
ta: திருத்த எண்
tr: Seri
uk: Серійний номер
ur: سیریل
vi: Số seri

source: Ledger Details
af: Grootboekbesonderhede
ar: تفاصيل دفتر الحسابات
as: লেজাৰ বিৱৰণ
az: Hesab detallar
be: Дэталі кнігі
bn: লেজার বিবরণী
bs: Detalji knjigovodstva
ca: Detalls del llibre major
cs: Podrobnosti o knihách
cy: Manylion Cyfrifon
de: Hauptbuchdetails
el: Λεπτομέρειες βιβλίου
et: Raamatupidamise detailid
eu: Kontuen xehetasunak
fa: جزئیات دفتر کل
gl: Detalles do Libro Maior
gu: લેજર વિગતો
he: פרטי יומן
hu: Könyvelési részletek
hy: Պատմագրի մանրամասներ
id: Detail Buku Besar
is: Reikningsskiladag
it: Dettagli del libro mastro
ja: 台帳詳細
kk: Бухгалтерлік есеп деректері
km: ព័ត៌មានលម្អិតសៀវភៅគណនី
kn: ಲೆಡ್ಜರ್ ವಿವರಗಳು
ko: 원장 세부 사항
ky: Журналдын маалыматтары
lo: ລາຍລະອຽດບັນຊີ
lt: Žurnalo detalės
lv: Grāmatojumu detaļas
mk: Детали за книгата
ml: ലെഡ്ജർ വിശദാംശങ്ങൾ
mr: लेजर तपशील
ms: Butiran Buku Am
my: စာရင်းဇယားအသေးစိတ်
ne: लेजर विवरण
nl: Grootboekgegevens
no: Hovedbokdetaljer
pa: ਲੇਜ਼ਰ ਵੇਰਵੇ
pl: Szczegóły księgi
ps: د لګښتونو تفصیل
pt: Detalhes do livro razão
ro: Detalii Registru
ru: Детали бухгалтерской книги
si: ලෙජර විස්තර
sq: Detajet e librave
sv: Bokföringsdetaljer
sw: Maelezo ya daftari
ta: லெட்ஜர் விவரங்கள்
tr: Defter Detayları
uk: Деталі бухгалтерії
ur: لیجر کی تفصیلات
vi: Chi tiết sổ sách

source: Received Amount
af: Ontvangde bedrag
ar: المبلغ المستلم
as: প্ৰাপ্ত পৰিমাণ
az: Alınan məbləğ
be: Атрыманая сума
bn: প্রাপ্ত পরিমাণ
bs: Primljeni iznos
ca: Quantitat rebuda
cs: Přijatá částka
cy: Swm Derbyn
de: Erhaltener Betrag
el: Ποσό που ελήφθη
et: Saadud summa
eu: Jasotako Zenbatekoa
fa: مقدار دریافت شده
gl: Importe recibido
gu: પ્રાપ્ત રકમ
he: סכום שהתקבל
hu: Átvett összeg
hy: Ստացված գումար
id: Jumlah yang diterima
is: Móttaka Upphæð
it: Importo ricevuto
ja: 受け取った金額
kk: Қабылданған сома
km: ចំនួនប្រាក់ដែលទទួលបាន
kn: ಸ್ವೀಕರಿಸಿದ ಮೊತ್ತ
ko: 수령 금액
ky: Алуучу сумма
lo: ຈໍານວນທີ່ໄດ້ຮັບ
lt: Gauta suma
lv: Saņemtā summa
mk: Примено количество
ml: ലഭിച്ച തുക
mr: प्राप्त रक्कम
ms: Jumlah Diterima
my: လက်ခံရသော ပမာဏ
ne: प्राप्त रकम
nl: Ontvangen bedrag
no: Mottatt beløp
pa: ਪ੍ਰਾਪਤ ਰਕਮ
pl: Otrzymana kwota
ps: د ترلاسه شوې پیسې
pt: Valor recebido
ro: Sumă primită
ru: Полученная сумма
si: ලැබුණු මුදල
sq: Shuma e marrë
sv: Mottaget belopp
sw: Kiasi kilichopokelewa
ta: பெற்ற தொகை
tr: Alınan Tutar
uk: Отримана сума
ur: موصول شدہ رقم
vi: Số tiền đã nhận

# customerPhone
source: Customer Name
af: Kliënt se naam
ar: اسم العميل
as: গ্ৰাহকৰ নাম
az: Müştəri adı
be: Імя кліента
bn: গ্রাহকের নাম
bs: Ime kupca
ca: Nom del client
cs: Jméno zákazníka
cy: Enw Cwsmer
de: Kundenname
el: Όνομα Πελάτη
et: Kliendi nimi
eu: Bezeroaren Telefonoa
fa: نام مشتری
gl: Nome do cliente
gu: ગ્રાહકનું નામ
he: שם לקוח
hu: Vevő neve
hy: Հաճախողի անուն
id: Nama Pelanggan
is: Nafn Viðskiptavinar
it: Nome del cliente
ja: 顧客名
kk: Клиенттің аты
km: ឈ្មោះអតិថិជន
kn: ಗ್ರಾಹಕ ಹೆಸರು
ko: 고객 이름
ky: Кардардын аты
lo: ເບີໂທລະສັບລູກຄ້າ
lt: Kliento vardas
lv: Klienta vārds
mk: Име на клиент
ml: ഗ്രാഹകന്റെ പേര്
mr: ग्राहक नाव
ms: Nama Pelanggan
my: ဖောက်သည်နာမည်
ne: ग्राहक नाम
nl: Klantnaam
no: Kundenavn
pa: ਗਾਹਕ ਦਾ ਨਾਮ
pl: Imię klienta
ps: د پیرودونکي نوم
pt: Nome do cliente
ro: Numele clientului
ru: Имя клиента
si: ගනුදෙනුකරුගේ දුරකථන අංකය
sq: Emri i Klientit
sv: Kundens namn
sw: Jina la mteja
ta: வாடிக்கையாளர் பெயர்
tr: Müşteri Adı
uk: Телефон клієнта
ur: کسٹمر کا نام
vi: Tên khách hàng

source: Not found
af: Nie gevind nie
ar: غير موجود
as: নহ'ব
az: Tapılmadı
be: Не знойдзена
bn: পাওয়া যায়নি
bs: Nije pronađeno
ca: No trobat
cs: Nenalezeno
cy: Heb ei Ddarganfod
de: Nicht gefunden
el: Δεν βρέθηκε
et: Ei leitud
eu: Ez da aurkitu
fa: یافت نشد
gl: Non atopado
gu: મિલી નહી
he: לא נמצא
hu: Nem található
hy: Չգտնվեց
id: Tidak ditemukan
is: Finndist ekki
it: Non trovato
ja: 見つかりません
kk: Табылмады
km: មិនឃើញ
kn: ಹತ್ತಿರವಿಲ್ಲ
ko: 찾을 수 없음
ky: Табылган жок
lo: ບໍ່ພົບ
lt: Nerasta
lv: Nav atrasts
mk: Не е најдено
ml: കണ്ടു ലഭിച്ചില്ല
mr: सापडले नाही
ms: Tidak Ditemui
my: မတွေ့ပါ
ne: फेला परेन
nl: Niet gevonden
no: Ikke funnet
pa: ਮਿਲਿਆ ਨਹੀਂ
pl: Nie znaleziono
ps: موندل شوی نه دی
pt: Não encontrado
ro: Nu a fost găsit
ru: Не найдено
si: හමු නොවීය
sq: Nuk u gjet
sv: Hittades inte
sw: Hajaonekana
ta: கண்டுபிடிக்க முடியவில்லை
tr: Bulunamadı
uk: Не знайдено
ur: نہیں ملا
vi: Không tìm thấy

source: Search product name or code
af: Soek produknaam of kode
ar: ابحث عن اسم المنتج أو الكود
as: প্ৰডাক্টৰ নাম বা কোড অনুসন্ধান কৰক
az: Məhsul adını və ya kodunu axtarın
be: Пошук па назве або коду прадукту
bn: পণ্য নাম বা কোড অনুসন্ধান করুন
bs: Pretražite ime proizvoda ili kod
ca: Cerca el nom o codi del producte
cs: Hledejte název produktu nebo kód
cy: Chwilio am enw neu god y cynnyrch
de: Produktsuche nach Name oder Code
el: Αναζητήστε το όνομα ή τον κωδικό προϊόντος
et: Otsi toote nime või koodi
eu: Bilatu produktua edo kodea
fa: جستجوی نام یا کد محصول
gl: Buscar nome ou código do produto
gu: ઉત્પાદન નામ અથવા કોડ શોધો
he: חפש שם מוצר או קוד
hu: Keresés termék neve vagy kódja szerint
hy: Որոնել ապրանքի անունը կամ կոդը
id: Cari nama produk atau kode
is: Leita að nafni eða kóða vöru
it: Cerca nome prodotto o codice
ja: 商品名またはコードで検索
kk: Өнімнің атын немесе кодын іздеңіз
km: ស្វែងរកឈ្មោះផលិតផល ឬកូដ
kn: ಉತ್ಪನ್ನದ ಹೆಸರು ಅಥವಾ ಕೋಡ್ ಹುಡುಕಿ
ko: 제품 이름 또는 코드를 검색하세요
ky: Продукциянын атын же кодун издеңиз
lo: ຊອກຫາຊື່ສິນຄ້າຫຼືລະຫັດ
lt: Ieškoti produkto pavadinimo arba kodo
lv: Meklēt produkta nosaukumu vai kodu
mk: Пребарување по име на производ или код
ml: ഉൽപ്പന്നത്തിന്റെ പേര് അല്ലെങ്കിൽ കോഡ് തിരയൂ
mr: उत्पादनाचे नाव किंवा कोड शोधा
ms: Cari Nama atau Kod Produk
my: ထုတ်ကုန်အမည် သို့မဟုတ် ကုဒ်ကိုရှာပါ
ne: उत्पादन नाम वा कोड खोज्नुहोस्
nl: Zoek productnaam of code
no: Søk etter produktnavn eller kode
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ ਜਾਂ ਕੋਡ ਖੋਜੋ
pl: Szukaj nazwy produktu lub kodu
ps: د محصول نوم یا کود ولټوئ
pt: Pesquisar nome ou código do produto
ro: Căutați numele produsului sau codul
ru: Поиск по названию или коду товара
si: නිෂ්පාදන නම හෝ කේතය සොයන්න
sq: Kërko emrin e produktit ose kodin
sv: Sök produktnamn eller kod
sw: Tafuta jina la bidhaa au msimbo
ta: தயாரிப்பு பெயர் அல்லது குறியீட்டை தேடவும்
tr: Ürün adı veya kodu ile arayın
uk: Пошук за назвою товару або кодом
ur: پروڈکٹ کا نام یا کوڈ تلاش کریں
vi: Tìm kiếm tên sản phẩm hoặc mã

source: Total Item
af: Totale item
ar: إجمالي العناصر
as: মুঠ বস্তু
az: Cəmi məhsul
be: Усяго прадметаў
bn: মোট আইটেম
bs: Ukupno stavki
ca: Total d'articles
cs: Celkový počet položek
cy: Eitemau Cyfan
de: Gesamtartikel
el: Σύνολο αντικειμένων
et: Kogusuurus
eu: Guztizko Elementua
fa: تعداد کل
gl: Total de artigos
gu: કુલ આઈટમ
he: פריט כולל
hu: Összes tétel
hy: Ընդհանուր ապրանքներ
is: Heildarfjöldi
it: Totale articoli
ja: 合計アイテム
kk: Барлық тауар
km: ធាតុសរុប
kn: ಒಟ್ಟು ಉತ್ಪನ್ನ
ko: 총 항목
ky: Жалпы буюм
lo: ລວມຈໍານວນລາຍການ
lt: Bendras prekių skaičius
lv: Kopējais preču skaits
mk: Вкупно предмети
ml: മൊത്തം വസ്തുക്കൾ
mr: एकूण आयटम
ms: Jumlah Item
my: စုစုပေါင်းပစ္စည်း
ne: कुल वस्तु
nl: Totaal aantal items
no: Totalt antall varer
pa: ਕੁੱਲ ਆਈਟਮ
pl: Łączna liczba przedmiotów
ps: ټول توکي
pt: Total de itens
ro: Total produse
ru: Общее количество
si: මුළු අයිතම
sq: Totali i produkteve
sv: Totalt antal varor
sw: Idadi ya vitu
ta: மொத்த பொருள்
tr: Toplam Ürün
uk: Всього товарів
ur: کل اشیاء
vi: Tổng số sản phẩm
