Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Sale Return
af: Verkoop Terugkeer
ar: إرجاع المبيعات
as: বিক্ৰয় উভতি
az: Satış Qaytarışı
be: Вяртанне продажу
bn: বিক্রয় প্রত্যাবর্তন
bs: Povrat Prodaje
ca: Devolució de venda
cs: Vrácení prodeje
cy: Dychweliad Gwerthu
de: Verkaufsrückgabe
el: Επιστροφή Πώλησης
et: Müügi tagastus
eu: Salmenta Itzultzea
fa: بازگشت فروش
gl: Devolución de venda
gu: વેચાણ પરત
he: החזר מכירה
hu: Értékesítési visszatérítés
hy: Վաճառքի վերադարձ
id: Pengembalian Penjualan
is: Sala til baka
it: Ritorno di vendita
ja: 売上返品
kk: Сатып алу қайтару
km: ការត្រឡប់មកវិញលក់
kn: ಮಾರಾಟ ವಾಪಸಾತಿ
ko: 매출 반품
ky: Сатуу кайтарымы
lo: ການສົ່ງຄືນການຂາຍ
lt: Pardavimo grąžinimas
lv: Pārdošanas atgriešana
mk: Враќање на продажба
ml: വിൽപ്പന മടങ്ങിവന്നത്
mr: विक्री परतावा
ms: Myyntipalautus
my: ရောင်းပြန်
ne: बिक्री परत
nl: Verkoopretour
no: Salg tilbake
pa: ਵਿਕਰੀ ਵਾਪਸੀ
pl: Zwrot sprzedaży
ps: د پلور راستنیدنه
pt: Devolução de Venda
ro: Returnare vânzare
ru: Возврат продажи
si: විකුණුම් ප්‍රතිශතය
sq: Kthimi i Shitjes
sv: Försäljningsretur
sw: Kurudi kwa Uuzaji
ta: விற்பனை திரும்பப் பெறுதல்
tr: Satış İadesi
uk: Повернення продажу
ur: سیل واپسی
vi: Trả lại bán hàng

# noSaleTransaactionFound
source: No Sale Transaction Found
af: Geen verkooptransaksie gevind nie
ar: لم يتم العثور على معاملة بيع
as: কোনো বিক্ৰয় লেনদেন পোৱা নগ’ল
az: Heç bir Satış Əməliyyatı Tapılmadı
be: Транзакцый продажу не знойдзена
bn: কোন বিক্রয় লেনদেন পাওয়া যায়নি
bs: Nema pronađenih Transakcija Prodaje
ca: No s'ha trobat cap transacció de venda
cs: Nebyla nalezena žádná prodejní transakce
cy: Dim Trafodiad Gwerthu Wedi'i Dod O Hyd
de: Keine Verkaufstransaktion gefunden
el: Δεν βρέθηκε Συναλλαγή Πώλησης
et: Müügi tehingut ei leitud
eu: Ez Da Salmenta Transakziorik Aurkitu
fa: هیچ تراکنش فروشی یافت نشد
gl: Non se atopou transacción de venda
gu: કોઈ વેચાણ વ્યવહાર મળ્યો નથી
he: לא נמצאה עסקת מכירה
hu: Nincs értékesítési tranzakció található
hy: Չկա վաճառքի գործարք
id: Tidak Ada Transaksi Penjualan Ditemukan
is: Engin sölufærsla fundin
it: Nessuna transazione di vendita trovata
ja: 売上取引が見つかりません
kk: Сатып алу жүргізу табылмады
km: មិនមានប្រតិបត្តិការលក់ទេ
kn: ಯಾವುದೇ ಮಾರಾಟ লেনদেನ ಕಂಡುಬಂದಿಲ್ಲ
ko: 매출 거래가 없습니다
ky: Сатуу транзакциясы табылган жок
lo: ບໍ່ພົບການຂາຍ
lt: Pardavimų transakcija nerasta
lv: Nav atrasts pārdošanas darījums
mk: Не се пронајдени продажни трансакции
ml: വിൽപ്പന ട്രാൻസാക്ഷൻ കണ്ടെത്തിയില്ല
mr: विक्री व्यवहार आढळले नाही
ms: Myyntitapahtumia ei löytynyt
my: အရောင်းအ၀ယ် မတွေ့ပါ။
ne: कुनै बिक्री लेनदेन भेटिएन
nl: Geen verkooptransactie gevonden
no: Ingen salgstransaksjon funnet
pa: ਕੋਈ ਵਿਕਰੀ ਲੇਨ-ਦੇਨ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono transakcji sprzedaży
ps: هیڅ د پلور معامله ونه موندل شوه
pt: Nenhuma Transação de Venda Encontrada
ro: Nicio tranzacție de vânzare găsită
ru: Не найдена ни одна транзакция продажи
si: විකුණුම් ක්‍රියාකාරකර නොමැත
sq: Nuk u Gjetën Transaksione Shitjesh
sv: Ingen försäljningstransaktion hittades
sw: Hakuna Miamala ya Uuzaji Iliyopatikana
ta: விற்பனை பரிவர்த்தனை எதுவும் இல்லை
tr: Satış İşlemi Bulunamadı
uk: Операції продажу не знайдено
ur: کوئی سیل ٹرانزیکشن نہیں ملا
vi: Không tìm thấy giao dịch bán hàng nào

source: Sale List
af: Verkooplys
ar: قائمة المبيعات
as: বিক্ৰয় তালিকা
az: Satış Siyahısı
be: Спіс продажаў
bn: বিক্রয় তালিকা
bs: Lista Prodaja
ca: Llista de vendes
cs: Seznam prodejů
cy: Rhestr Gwerthu
de: Verkaufsliste
el: Λίστα Πωλήσεων
et: Müügiloend
eu: Salmenta Zerrenda
fa: لیست فروش
gl: Lista de vendas
gu: વેચાણ યાદી
he: רשימת מכירות
hu: Értékesítési lista
hy: Վաճառքի ցանկ
id: Daftar Penjualan
is: Sölulisti
it: Elenco di vendita
ja: 売上リスト
kk: Сатып алу тізімі
km: បញ្ជីលក់
kn: ಮಾರಾಟ ಪಟ್ಟಿ
ko: 매출 목록
ky: Сатуу тизмеси
lo: ລາຍການຂາຍ
lt: Pardavimų sąrašas
lv: Pārdošanas saraksts
mk: Список на продажби
ml: വിൽപ്പന പട്ടിക
mr: विक्री यादी
ms: Myyntilista
my: အရောင်းစာရင်း
ne: बिक्री सूची
nl: Verkooplijst
no: Salgslisten
pa: ਵਿਕਰੀ ਸੂਚੀ
pl: Lista sprzedaży
ps: د پلور لیست
pt: Lista de Vendas
ro: Lista de vânzări
ru: Список продаж
si: විකුණුම් ලැයිස්තුව
sq: Lista e Shitjeve
sv: Försäljningslista
sw: Orodha ya Uuzaji
ta: விற்பனை பட்டியல்
tr: Satış Listesi
uk: Список продажів
ur: سیل کی فہرست
vi: Danh sách bán hàng

source: Reports
af: Berigte
ar: التقارير
as: ৰিপৰ্টসমূহ
az: Hesabatlar
be: Справаздачы
bn: প্রতিবেদন
bs: Izvještaji
ca: Informes
cs: Zprávy
cy: Adroddiadau
de: Berichte
el: Αναφορές
et: Aruanded
eu: Txostenak
fa: گزارش‌ها
gl: Informes
gu: અહેવાલ
he: דוחות
hu: Jelentések
hy: Հաշվետվություններ
id: Laporan
is: Skýrslur
it: Rapporti
ja: レポート
kk: Есептер
km: របាយការណ៍
kn: ವರದಿಗಳು
ko: 보고서
ky: Отчеттор
lo: ລາຍງານ
lt: Ataskaitos
lv: Pārskati
mk: Извештаи
ml: റിപ്പോർട്ടുകൾ
mr: अहवाल
ms: Raportit
my: အစီရင်ခံစာများ
ne: प्रतिवेदनहरू
nl: Rapporten
no: Rapporter
pa: ਰਿਪੋਰਟਾਂ
pl: Raporty
ps: راپورونه
pt: Relatórios
ro: Rapoarte
ru: Отчеты
si: වාර්තා
sq: Raportet
sv: Rapporter
sw: Ripoti
ta: அறிக்கைகள்
tr: Raporlar
uk: Звіти
ur: رپورٹیں
vi: Báo cáo

source: Are you want to return this sale?
af: Wil jy hierdie uitverkoping teruggee?
ar: هل تريد إرجاع هذه المبيعات؟
as: আপুনি এই বিক্ৰয় উভতি দিব চাৰিবনে?
az: Bu satışı qaytarmaq istəyirsiniz?
be: Вы сапраўды хочаце вярнуць гэты продаж?
bn: আপনি কি এই বিক্রয়টি ফেরত দিতে চান?
bs: Želite li vratiti ovu prodaju?
ca: Voleu retornar aquesta venda?
cs: Chcete tento prodej vrátit?
cy: Ydych Chi am Dychwelyd y Gwerthu hon?
de: Möchten Sie diesen Verkauf zurückgeben?
el: Θέλετε να επιστρέψετε αυτήν την πώληση;
et: Kas soovite selle müügi tagastada?
eu: Salmenta Hori Itzuli Nahi Al Duzu?
fa: آیا می‌خواهید این فروش را بازگردانید؟
gl: Queres devolver esta venda?
gu: શું તમે આ વેચાણ પરત કરવાનો ઈચ્છો છો?
he: האם ברצונך להחזיר את המכירה הזו?
hu: Szeretné visszaadni ezt az értékesítést?
hy: Դուք ցանկանում եք վերադարձնել այս վաճառքը?
id: Apakah Anda ingin mengembalikan penjualan ini?
is: Viltu skila þessari sölu?
it: Vuoi restituire questa vendita?
ja: この売上を返品しますか？
kk: Бұл сатып алуды қайтару керек пе?
km: តើអ្នកចង់ត្រឡប់វិញការលក់នេះឬទេ?
kn: ಈ ಮಾರಾಟವನ್ನು ನೀವು ವಾಪಸಾಯಿಸಲು ಬಯಸುವಿರಾ?
ko: 이 매출을 반품하시겠습니까?
ky: Бул сатуу кайтаргыңыз келеби?
lo: ທ່ານຕ້ອງການສົ່ງຄືນການຂາຍນີ້ບໍ?
lt: Ar norite grąžinti šį pardavimą?
lv: Vai vēlaties atgriezt šo pārdošanu?
mk: Дали сакате да го вратите овој продажба?
ml: ഈ വിൽപ്പന മടങ്ങിവരണമെന്നാണ് നിങ്ങൾ ആഗ്രഹിക്കുന്നത്?
mr: आपण या विक्रीस परत करू इच्छिता?
ms: Haluatko palauttaa tämän myynnin?
my: သင်သည် ဤရောင်းချမှုကို ပြန်လိုပါသလား။
ne: के तपाईं यस बिक्रीलाई परत गर्न चाहनुहुन्छ?
nl: Wilt u deze verkoop retourneren?
no: Vil du returnere dette salget?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਵਿਕਰੀ ਨੂੰ ਵਾਪਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zwrócić tę sprzedaż?
ps: ایا تاسو غواړئ دا پلور بیرته کړئ؟
pt: Deseja devolver esta venda?
ro: Doriți să returnați această vânzare?
ru: Вы хотите вернуть эту продажу?
si: මෙය ප්‍රතිශතය කිරීමට ඔබට අවශ්‍යද?
sq: Dëshironi të ktheheni këtë shitje?
sv: Vill du returnera denna försäljning?
sw: Je, unataka kurudisha uuzaji huu?
ta: இந்த விற்பனையைத் திரும்பப் பெற விரும்புகிறீர்களா?
tr: Bu satışı iade etmek istiyor musunuz?
uk: Чи бажаєте повернути цей продаж?
ur: کیا آپ اس سیل کو واپس کرنا چاہتے ہیں؟
vi: Bạn có muốn trả lại giao dịch bán hàng này không?

source: No
af: Geen
ar: لا
as: নাই
az: Xeyr
be: Не
bn: না
bs: Ne
cs: Ne
cy: Na
de: Nein
el: Όχι
et: Ei
eu: Ez
fa: خیر
gl: Non
gu: નહિ
he: לא
hu: Nem
hy: Ոչ
id: Tidak
is: Nei
ja: いいえ
kk: Жоқ
km: ទេ
kn: ಇಲ್ಲ
ko: 아니요
ky: Жок
lo: ບໍ່
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: नाही
ms: Ei
my: မရှိ
ne: होइन
nl: Nee
no: Nei
pa: ਨਹੀਂ
pl: Nie
ps: نه
pt: Não
ro: Nu
ru: Нет
si: නැත
sq: Jo
sv: Nej
sw: Hapana
ta: இல்லை
tr: Hayır
uk: Ні
ur: نہیں
vi: Không

source: Yes Return
af: Ja Keer terug
ar: نعم إرجاع
as: হয়, উভতি দিব
az: Bəli, Qaytar
be: Так, вярнуць
bn: হ্যাঁ, ফেরত দিন
bs: Da, Vrati
ca: Sí, retorna
cs: Ano, vrátit
cy: Ie, Dychwelyd
de: Ja, zurückgeben
el: Ναι, Επιστροφή
et: Jah, tagasta
eu: Bai, Itzuli
fa: بله، بازگردانی
gl: Si, devolver
gu: હાં, પરત કરો
he: כן החזרה
hu: Igen, visszatérítés
hy: Այո, վերադարձնել
id: Ya, Kembalikan
is: Já, skila
it: Sì, restituisci
ja: はい、返品
kk: Иә, қайтару
km: ត្រឡប់វិញ
kn: ಹೌದು ವಾಪಸಾತಿ
ko: 예, 반품
ky: Ооба, кайтаруу
lo: ແລ້ວສົ່ງຄືນ
lt: Taip, grąžinti
lv: Jā, atgriezt
mk: Да, врати
ml: അതെ, മടങ്ങിവരിക
mr: होय परत
ms: Kyllä, palauta
my: ဟုတ်ကဲ့ ပြန်ပါ။
ne: हो, परत गर्नुहोस्
nl: Ja Retour
no: Ja, returner
pa: ਹਾਂ ਵਾਪਸੀ
pl: Tak, zwrot
ps: هو، بیرته ورکول
pt: Sim, Devolver
ro: Da, returnează
ru: Да, вернуть
si: ඔව්, ප්‍රතිශතය කරනවා
sq: Po, Ktheje
sv: Ja, returnera
sw: Ndio, Rudisha
ta: ஆம் திரும்பப் பெறுதல்
tr: Evet İade
uk: Так, повернути
ur: ہاں واپسی
vi: Có, trả lại

source: Setting
af: Instelling
ar: إعداد
as: ছেটিং
az: Quraşdırmalar
be: Налады
bn: সেটিং
bs: Postavke
ca: Configuració
cs: Nastavení
cy: Gosodiad
de: Einstellung
el: Ρύθμιση
et: Seaded
eu: Ezarpena
fa: تنظیمات
gl: Configuración
gu: સેટિંગ
he: הגדרות
hu: Beállítás
hy: Կարգավորումներ
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್
ko: 설정
ky: Жөндөөлөр
lo: ຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
mk: Поставки
ml: ക്രമീകരണം
mr: सेटिंग
ms: Asetukset
my: ဆက်တင်
ne: सेटिङ्ग
nl: Instelling
no: Innstillinger
pa: ਸੈਟਿੰਗ
pl: Ustawienia
ps: تنظیمات
pt: Configuração
ro: Setări
ru: Настройки
si: සැකසුම්
sq: Parametra
sv: Inställning
sw: Mipangilio
ta: அமைப்பு
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt

source: Upload An Invoice Logo
af: Laai 'n faktuurlogo op
ar: تحميل شعار الفاتورة
as: এখন ইনভয়চৰ লোগো আপলোড কৰক
az: Faktura Loqosu Yüklə
be: Загрузіць лагатып для рахунку
bn: একটি চালান লোগো আপলোড করুন
bs: Učitajte Logotip Fakture
ca: Puja un logotip de factura
cs: Nahrát logo faktury
cy: Uwchlwytho Logo Ffaktur
de: Rechnungslogo hochladen
el: Μεταφόρτωση λογότυπου τιμολογίου
et: Laadi üles arve logo
eu: Kargatu Faktura Logoa
fa: آپلود لوگوی فاکتور
gl: Subir un logo de factura
gu: ચલાણ લોગો અપલોડ કરો
he: העלה לוגו חשבונית
hu: Számla logó feltöltése
hy: Բեռնել հաշիվ-ապրանքագրի լոգոն
id: Unggah Logo Faktur
is: Hlaða upp merki reiknings
it: Carica un logo di fattura
ja: 請求書のログイン画像をアップロード
kk: Салым логотипін жүктеу
km: ផ្ទុកស្លាកវិក្កយបត្រ
kn: ಎಂವೊಲ್ಯೂಮ್ ಒಂದು Invoice ಲೋಗೋ
ko: 송장 로고 업로드
ky: Фактуранын логосун жүктөө
lo: ອັບໂຫລດໂລໂກ້ຄັງໂອງ
lt: Įkelkite sąskaitos logotipą
lv: Augšupielādējiet rēķina logo
mk: Качи лого на фактура
ml: ഇൻവോയിസ് ലോഗോ അപ്‌ലോഡ് ചെയ്യുക
mr: इनव्हॉइस लोगो अपलोड करा
ms: Lataa laskun logo
my: ပြေစာလိုဂိုကို အပ်လုဒ်လုပ်ပါ။
ne: कर विवरण लोगो अपलोड गर्नुहोस्
nl: Factuurlogo uploaden
no: Last opp et fakturalogo
pa: ਚਲਾਨ ਲੋਗੋ ਅਪਲੋਡ ਕਰੋ
pl: Prześlij logo faktury
ps: د انوائس لوگو اپلوډ کړئ
pt: Enviar um Logotipo de Fatura
ro: Încarcă un logo pentru factură
ru: Загрузить логотип счета-фактуры
si: බිල් පත්‍රයේ ලෝගෝ උඩුගත කරනවා
sq: Ngarkoni një Logotip Fature
sv: Ladda upp en fakturalogg
sw: Pakia Nembo ya Bili
ta: அழைப்பு கடித லோகோ பதிவேற்றம்
tr: Fatura Logosu Yükle
uk: Завантажте логотип рахунку
ur: انوائس کے لئے لوگوز اپلوڈ کریں
vi: Tải lên logo hóa đơn

source: Show Logo in Invoice?
af: Wys logo in faktuur?
ar: إظهار الشعار في الفاتورة؟
as: ইনভয়চত লোগো দেখুৱাবনে?
az: Fakturada Loqo Göstərilsin?
be: Паказаць лагатып у рахунку?
bn: চালানে লোগো দেখান?
bs: Prikaz Logotipa na Fakturi?
ca: Mostrar logotip a la factura?
cs: Zobrazit logo na faktuře?
cy: Dangos Logo yn y Ffaktur?
de: Logo in Rechnung anzeigen?
el: Εμφάνιση λογότυπου στο τιμολόγιο;
et: Kuvada logo arvel?
eu: Erakutsi Logo Fakturan?
fa: نمایش لوگو در فاکتور؟
gl: Mostrar logo na factura?
gu: ચલાણમાં લોગો બતાવવો?
he: הצג לוגו בחשבונית?
hu: Logó megjelenítése a számlán?
hy: Ցուցադրել լոգոն հաշիվ-ապրանքագրում?
id: Tampilkan Logo dalam Faktur?
is: Sýna merki á reikningi?
it: Mostra logo in fattura?
ja: 請求書にロゴを表示しますか？
kk: Логотипті салымда көрсету?
km: បង្ហាញស្លាកក្នុងវិក្កយបត្រ?
kn: Invoice ನಲ್ಲಿ ಲೋಗೋ ತೋರಿಸು?
ko: 송장에 로고 표시?
ky: Фактурада логону көрсөтүү?
lo: ສະແດງໂລໂກ້ໃນໂລການອອກ?
lt: Rodyti logotipą sąskaitoje?
lv: Rādīt logo rēķinā?
mk: Прикажи лого на фактура?
ml: ഇൻവോയിസിൽ ലോഗോ കാണിക്കാൻ?
mr: इनव्हॉइसमध्ये लोगो दर्शवा?
ms: Näytä logo laskussa?
my: ငွေတောင်းခံလွှာတွင် လိုဂိုပြမလား။
ne: कर विवरणमा लोगो देखाउँछ?
nl: Logo in factuur weergeven?
no: Vis logo i faktura?
pa: ਚਲਾਨ ਵਿੱਚ ਲੋਗੋ ਦਿਖਾਓ?
pl: Wyświetl logo na fakturze?
ps: آیا د انوائس لوگو ښکاره کړئ؟
pt: Mostrar Logotipo na Fatura?
ro: Afișează logo-ul în factură?
ru: Показывать логотип в счете-фактуре?
si: බිල් පත්‍රයේ ලෝගෝ පෙන්වන්ද?
sq: Të shfaqet Logotipi në Faturë?
sv: Visa logotyp i fakturan?
sw: Onyesha Nembo kwenye Bili?
ta: அழைப்பு கடிதத்தில் லோகோ காட்ட வேண்டுமா?
tr: Faturada Logo Gösterilsin mi?
uk: Показувати логотип на рахунку?
ur: انوائس میں لوگوز دکھائیں؟
vi: Hiển thị logo trong hóa đơn?

source: Logo position in invoice?
af: Logo posisie in faktuur?
ar: موضع الشعار في الفاتورة؟
as: ইনভয়চত লোগোৰ অৱস্থান?
az: Fakturada Loqo mövqeyi?
be: Пазіцыя лагатыпа ў рахунку?
bn: চালানে লোগো অবস্থান?
bs: Pozicija Logotipa na Fakturi?
ca: Posició del logotip a la factura?
cs: Pozice loga na faktuře?
cy: Lleoliad y Logo yn y Ffaktur?
de: Logoposition in Rechnung?
el: Θέση λογότυπου στο τιμολόγιο;
et: Logo positsioon arvel?
eu: Logoaren Kokapena Fakturan?
fa: موقعیت لوگو در فاکتور؟
gl: Posición do logo na factura?
gu: ચલાણમાં લોગો સ્થાન?
he: מיקום הלוגו בחשבונית?
hu: Logó pozíciója a számlán?
hy: Լոգոյի դիրքը հաշիվ-ապրանքագրում?
id: Posisi Logo dalam Faktur?
is: Staðsetning merki á reikningi?
it: Posizione del logo in fattura?
ja: 請求書のロゴの位置
kk: Логотипті салымда орналастыру?
km: ទីតាំងនៃស្លាកក្នុងវិក្កយបត្រ?
kn: Invoice ನಲ್ಲಿ ಲೋಗೋ ಸ್ಥಾನ?
ko: 송장 로고 위치
ky: Лого позициясы фактурада?
lo: ຕຳແໜ່ງໂລໂກ້ໃນໂລການອອກ?
lt: Logotipo padėtis sąskaitoje?
lv: Logo pozīcija rēķinā?
mk: Позиција на лого на фактура?
ml: ഇൻവോയിസിൽ ലോഗോ സ്ഥാനം?
mr: इनव्हॉइसमध्ये लोगोचा स्थान?
ms: Logon sijainti laskussa?
my: ငွေတောင်းခံလွှာတွင် လိုဂိုအနေအထား။
ne: लोगोको स्थिति कर विवरणमा?
nl: Logopositie in factuur?
no: Logo-posisjon i faktura?
pa: ਚਲਾਨ ਵਿੱਚ ਲੋਗੋ ਦੀ ਸਥਿਤੀ?
pl: Pozycja logo na fakturze?
ps: د انوائس کې لوگو موقعیت؟
pt: Posição do Logotipo na Fatura?
ro: Poziția logo-ului în factură?
ru: Позиция логотипа в счете-фактуре?
si: බිල් පත්‍රයේ ලෝගෝ ස්ථාපනය?
sq: Pozicioni i Logotipit në Faturë?
sv: Logotypens position i fakturan?
sw: Nafasi ya Nembo kwenye Bili?
ta: அழைப்பு கடிதத்தில் லோகோ நிலை?
tr: Faturada Logo Pozisyonu?
uk: Позиція логотипу на рахунку?
ur: انوائس میں لوگوز کی پوزیشن?
vi: Vị trí logo trong hóa đơn?

source: Left
af: Links
ar: يسار
as: বাওঁ
az: Sol
be: Злева
bn: বাম
bs: Lijevo
ca: Esquerra
cs: Vlevo
cy: Chwith
de: Links
el: Αριστερά
et: Vasak
eu: Ezkerra
fa: چپ
gl: Esquerda
gu: બમણ
he: שמאל
hu: Balra
hy: Երեստ
id: Kiri
is: Vinstri
it: Sinistra
ja: 左
kk: Сол жақ
km: ឆ្វេង
kn: ಎಡ
ko: 왼쪽
ky: Сол
lo: ຊ້າຍ
lt: Kairė
lv: Kreisajā pusē
mk: Лево
ml: ഇടത്
mr: डावे
ms: Vasen
my: ဝဲ
ne: बायाँ
nl: Links
no: Venstre
pa: ਖੱਬਾ
pl: Lewo
ps: چپ
pt: Esquerda
ro: Stânga
ru: Слева
si: වම
sq: Majtas
sv: Vänster
sw: Kushoto
ta: இடது
tr: Sol
uk: Ліворуч
ur: بائیں
vi: Trái

source: Right
af: Reg
ar: يمين
as: সোঁ
az: Sağ
be: Справа
bn: ডান
bs: Desno
ca: Dreta
cs: Vpravo
cy: De
de: Rechts
el: Δεξιά
et: Parem
eu: Eskuma
fa: راست
gl: Dereita
gu: જમણું
he: ימין
hu: Jobbra
hy: Աջ
id: Kanan
is: Hægri
it: Destra
ja: 右
kk: Оң жақ
km: ស្តាំ
kn: ಬಲ
ko: 오른쪽
ky: Оң
lo: ຂວາ
lt: Dešinė
lv: Labajā pusē
mk: Десно
ml: വലത്
mr: उजवे
ms: Oikea
my: မှန်တယ်။
ne: दायाँ
nl: Rechts
no: Høyre
pa: ਸੱਜਾ
pl: Prawo
ps: ښي
pt: Direita
ro: Dreapta
ru: Справа
si: දක්වා
sq: Djathtas
sv: Höger
sw: Kulia
ta: வலது
tr: Sağ
uk: Праворуч
ur: دوسرے
vi: Phải

source: Company Address
af: Maatskappy Adres
ar: عنوان الشركة
as: কোম্পানীৰ ঠিকনা
az: Şirkət Ünvanı
be: Адрас кампаніі
bn: কোম্পানির ঠিকানা
bs: Adresa Tvrtke
ca: Adreça de l'empresa
cs: Adresa společnosti
cy: Cyfeiriad y Cwmni
de: Firmenadresse
el: Διεύθυνση Εταιρείας
et: Ettevõtte aadress
eu: Enpresaren helbidea
fa: آدرس شرکت
gl: Enderezo da empresa
gu: કંપની સરનામું
he: כתובת החברה
hu: Cég címe
hy: Կომპանիայի հասցե
id: Alamat Perusahaan
is: Fyrirtækisfang
it: Indirizzo aziendale
ja: 会社住所
kk: Компания мекен-жайы
km: អាសយដ្ឋានក្រុមហ៊ុន
kn: ಕಂಪನಿ ವಿಳಾಸ
ko: 회사 주소
ky: Компаниянын дареги
lo: ທີ່ຢູ່ບໍລິສັດ
lt: Įmonės adresas
lv: Uzņēmuma adrese
mk: Адреса на компанијата
ml: കമ്പനി വിലാസം
mr: कंपनीचा पत्ता
ms: Yrityksen osoite
my: ကုမ္ပဏီလိပ်စာ
ne: कम्पनीको ठेगाना
nl: Bedrijfsadres
no: Firmaadresse
pa: ਕੰਪਨੀ ਦਾ ਪਤਾ
pl: Adres firmy
ps: د کمپنۍ پته
pt: Endereço da Empresa
ro: Adresa companiei
ru: Адрес компании
si: කාර්යාල ලිපිනය
sq: Adresa e Kompanisë
sv: Företagsadress
sw: Anwani ya Kampuni
ta: நிறுவன முகவரி
tr: Şirket Adresi
uk: Адреса компанії
ur: کمپنی کا پتہ
vi: Địa chỉ công ty

source: Enter Your Company Address
af: Voer jou maatskappyadres in
ar: أدخل عنوان شركتك
as: আপোনাৰ কোম্পানীৰ ঠিকনা প্রবিষ্ট কৰক
az: Şirkət ünvanınızı daxil edin
be: Увядзіце адрас вашай кампаніі
bn: আপনার কোম্পানির ঠিকানা লিখুন
bs: Unesite Adresu Vaše Tvrtke
ca: Introdueix l'adreça de la teva empresa
cs: Zadejte adresu vaší společnosti
cy: Rhowch Gyfeiriad Eich Cwmni
de: Geben Sie Ihre Firmenadresse ein
el: Εισαγάγετε τη διεύθυνση της εταιρείας σας
et: Sisesta oma ettevõtte aadress
eu: Sartu zure enpresaren helbidea
fa: آدرس شرکت خود را وارد کنید
gl: Introduza o enderezo da súa empresa
gu: તમારું કંપની સરનામું દાખલ કરો
he: הזן את כתובת החברה שלך
hu: Adja meg a cég címét
hy: Մուտքագրեք ձեր ընկերության հասցեն
id: Masukkan Alamat Perusahaan Anda
is: Sláðu inn fyrirtækisfang
it: Inserisci il tuo indirizzo aziendale
ja: 会社住所を入力してください
kk: Компания мекен-жайын енгізіңіз
km: បញ្ចូលអាសយដ្ឋានក្រុមហ៊ុនរបស់អ្នក
kn: ನಿಮ್ಮ ಕಂಪನಿ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 회사 주소를 입력하세요
ky: Компаниянын дарегин киргизиңиз
lo: ພິມທີ່ຢູ່ບໍລິສັດຂອງທ່ານ
lt: Įveskite įmonės adresą
lv: Ievadiet uzņēmuma adresi
mk: Внесете ја адресата на вашата компанија
ml: നിങ്ങളുടെ കമ്പനി വിലാസം എന്റർ ചെയ്യുക
mr: आपला कंपनीचा पत्ता प्रविष्ट करा
ms: Syötä yrityksen osoite
my: သင့်ကုမ္ပဏီလိပ်စာကို ထည့်သွင်းပါ။
ne: तपाईंको कम्पनीको ठेगाना लेख्नुहोस्
nl: Voer uw bedrijfsadres in
no: Skriv inn firmaadresse
pa: ਆਪਣੀ ਕੰਪਨੀ ਦਾ ਪਤਾ ਦਰਜ ਕਰੋ
pl: Wpisz adres swojej firmy
ps: خپل کمپنۍ پته داخل کړئ
pt: Insira o Endereço da Sua Empresa
ro: Introduceți adresa companiei dumneavoastră
ru: Введите свой адрес компании
si: ඔබගේ කාර්යාල ලිපිනය ඇතුලත් කරන්න
sq: Shkruani Adresën e Kompanisë Tuaj
sv: Ange din företagsadress
sw: Ingiza Anwani ya Kampuni Yako
ta: உங்கள் நிறுவன முகவரியை உள்ளிடவும்
tr: Şirket Adresinizi Girin
uk: Введіть адресу вашої компанії
ur: اپنا کمپنی کا پتہ درج کریں
vi: Nhập địa chỉ công ty của bạn

source: Company phone number
af: Maatskappy telefoonnommer
ar: رقم هاتف الشركة
as: কোম্পানীৰ ফোন নম্বৰ
az: Şirkət Telefon Nömrəsi
be: Нумар тэлефона кампаніі
bn: কোম্পানির ফোন নম্বর
bs: Telefonski Broj Tvrtke
ca: Número de telèfon de l'empresa
cs: Telefonní číslo společnosti
cy: Rhif Ffôn y Cwmni
de: Firmentelefonnummer
el: Τηλέφωνο Εταιρείας
et: Ettevõtte telefoninumber
eu: Enpresaren telefono-zenbakia
fa: شماره تلفن شرکت
gl: Número de teléfono da empresa
gu: કંપની ફોન નંબર
he: מספר טלפון של החברה
hu: Cég telefonszáma
hy: Կომპանիայի հեռախոսահամար
id: Nomor Telepon Perusahaan
is: Fyrirtækis símanúmer
it: Numero di telefono aziendale
ja: 会社電話番号
kk: Компания телефоны
km: លេខទូរសព្ទក្រុមហ៊ុន
kn: ಕಂಪನಿ ಫೋನ್ ಸಂಖ್ಯೆ
ko: 회사 전화번호
ky: Компаниянын телефону
lo: ເບີໂທບໍລິສັດ
lt: Įmonės telefono numeris
lv: Uzņēmuma tālruņa numurs
mk: Телефонски број на компанијата
ml: കമ്പനിയുടെ ഫോൺ നമ്പർ
mr: कंपनीचा दूरध्वनी क्रमांक
ms: Yrityksen puhelinnumero
my: ကုမ္ပဏီဖုန်းနံပါတ်
ne: कम्पनी फोन नम्बर
nl: Bedrijfstelefonnummer
no: Firma telefonnummer
pa: ਕੰਪਨੀ ਦਾ ਫੋਨ ਨੰਬਰ
pl: Numer telefonu firmy
ps: د کمپنۍ تلیفون شمېره
pt: Número de Telefone da Empresa
ro: Număr de telefon al companiei
ru: Телефон компании
si: කාර්යාල දුරකථන අංකය
sq: Numri i Telefonit të Kompanisë
sv: Företagets telefonnummer
sw: Nambari ya Simu ya Kampuni
ta: நிறுவன தொலைபேசி எண்
tr: Şirket Telefon Numarası
uk: Телефон компанії
ur: کمپنی کا فون نمبر
vi: Số điện thoại công ty

source: Company email address
af: Maatskappy-e-posadres
ar: عنوان البريد الإلكتروني للشركة
as: কোম্পানীৰ ইমেইল ঠিকনা
az: Şirkət Elektron Poçt Ünvanı
be: Электронная пошта кампаніі
bn: কোম্পানির ইমেল ঠিকানা
bs: Email Adresa Tvrtke
ca: Correu electrònic de l'empresa
cs: Emailová adresa společnosti
cy: Cyfeiriad e-bost y Cwmni
de: Firmen-E-Mail-Adresse
el: Διεύθυνση email εταιρείας
et: Ettevõtte e-posti aadress
eu: Enpresaren posta elektronikoa
fa: آدرس ایمیل شرکت
gl: Correo electrónico da empresa
gu: કંપની ઇમેઇલ સરનામું
he: כתובת דואל של החברה
hu: Cég e-mail címe
hy: Կոմպանիայի էլ. փոստի հասցե
id: Alamat Email Perusahaan
is: Fyrirtækis netfang
it: Indirizzo email aziendale
ja: 会社電子メールアドレス
kk: Компания электрондық пошта мекенжайы
km: អាសយដ្ឋានអ៊ីមែលក្រុមហ៊ុន
kn: ಕಂಪನಿ ಇಮೇಲ್ ವಿಳಾಸ
ko: 회사 이메일 주소
ky: Компаниянын электрондук почтасы
lo: ອີເມລຂອງບໍລິສັດ
lt: Įmonės el. pašto adresas
lv: Uzņēmuma e-pasta adrese
mk: Е-пошта на компанијата
ml: കമ്പനിയുടെ ഇമെയിൽ വിലാസം
mr: कंपनीचा ईमेल पत्ता
ms: Yrityksen sähköpostiosoite
my: ကုမ္ပဏီအီးမေးလ်လိပ်စာ
ne: कम्पनी इमेल ठेगाना
nl: Bedrijfs e-mailadres
no: Firma e-postadresse
pa: ਕੰਪਨੀ ਦਾ ਈਮੇਲ ਪਤਾ
pl: Adres e-mail firmy
ps: د کمپنۍ بریښنالیک پته
pt: Endereço de E-mail da Empresa
ro: Adresă de e-mail a companiei
ru: Электронная почта компании
si: කාර්යාල විද්‍යාලයේ ඉල්ලීම් ලිපිනය
sq: Adresa e Emailit të Kompanisë
sv: Företagets e-postadress
sw: Barua pepe ya Kampuni
ta: நிறுவன மின்னஞ்சல் முகவரி
tr: Şirket E-posta Adresi
uk: Електронна адреса компанії
ur: کمپنی کا ای میل ایڈریس
vi: Địa chỉ email công ty

source: Enter company phone number
af: Voer die maatskappy se telefoonnommer in
ar: أدخل رقم هاتف الشركة
as: কোম্পানীৰ ফোন নম্বৰ প্রবিষ্ট কৰক
az: Şirkət telefon nömrəsini daxil edin
be: Увядзіце нумар тэлефона кампаніі
bn: কোম্পানির ফোন নম্বর লিখুন
bs: Unesite Telefonski Broj Tvrtke
ca: Introdueix el número de telèfon de l'empresa
cs: Zadejte telefonní číslo společnosti
cy: Rhowch Rhif Ffôn y Cwmni
de: Geben Sie die Firmentelefonnummer ein
el: Εισαγάγετε το τηλέφωνο της εταιρείας σας
et: Sisesta ettevõtte telefoninumber
eu: Sartu enpresaren telefono-zenbakia
fa: شماره تلفن شرکت را وارد کنید
gl: Introduza o número de teléfono da empresa
gu: કંપની ફોન નંબર દાખલ કરો
he: הזן את מספר הטלפון של החברה
hu: Adja meg a cég telefonszámát
hy: Մուտքագրեք ընկերության հեռախոսահամարը
id: Masukkan Nomor Telepon Perusahaan
is: Sláðu inn símanúmer fyrirtækis
it: Inserisci il numero di telefono aziendale
ja: 会社電話番号を入力してください
kk: Компания телефонын енгізіңіз
km: បញ្ចូលលេខទូរសព្ទក្រុមហ៊ុន
kn: ಕಂಪನಿ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 회사 전화번호를 입력하세요
ky: Компаниянын телефон номерин киргизиңиз
lo: ພິມເບີໂທບໍລິສັດຂອງທ່ານ
lt: Įveskite įmonės telefono numerį
lv: Ievadiet uzņēmuma tālruņa numuru
mk: Внесете телефонски број на компанијата
ml: കമ്പനിയുടെ ഫോൺ നമ്പർ എന്റർ ചെയ്യുക
mr: कंपनीचा दूरध्वनी क्रमांक प्रविष्ट करा
ms: Syötä yrityksen puhelinnumero
my: ကုမ္ပဏီဖုန်းနံပါတ်ထည့်ပါ။
ne: कम्पनी फोन नम्बर लेख्नुहोस्
nl: Voer het bedrijfstelefoonnummer in
no: Skriv inn firma telefonnummer
pa: ਕੰਪਨੀ ਦਾ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wpisz numer telefonu firmy
ps: د کمپنۍ تلیفون شمېره داخل کړئ
pt: Insira o Número de Telefone da Empresa
ro: Introduceți numărul de telefon al companiei
ru: Введите номер телефона компании
si: කාර්යාල දුරකථන අංකය ඇතුලත් කරන්න
sq: Shkruani Numrin e Telefonit të Kompanisë
sv: Ange företagets telefonnummer
sw: Ingiza Nambari ya Simu ya Kampuni
ta: நிறுவன தொலைபேசி எண்ணை உள்ளிடவும்
tr: Şirket Telefon Numaranızı Girin
uk: Введіть номер телефону компанії
ur: کمپنی کا فون نمبر درج کریں
vi: Nhập số điện thoại công ty
