Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Enter company email address
af: Voer die maatskappy se e-posadres in
ar: أدخل عنوان البريد الإلكتروني للشركة
as: কোম্পানীৰ ইমেইল ঠিকনা প্রবিষ্ট কৰক
az: Şirkət elektron poçt ünvanını daxil edin
be: Увядзіце электронную пошту кампаніі
bn: কোম্পানির ইমেল ঠিকানা লিখুন
bs: Unesite Email Adresu Tvrtke
ca: Introdueix el correu electrònic de l'empresa
cs: Zadejte emailovou adresu společnosti
cy: Rhowch Gyfeiriad e-bost y Cwmni
de: Geben Sie die Firmen-E-Mail-Adresse ein
el: Εισαγάγετε τη διεύθυνση email της εταιρείας σας
et: Sisesta ettevõtte e-posti aadress
eu: Sartu enpresaren posta elektronikoa
fa: آدرس ایمیل شرکت را وارد کنید
gl: Introduza o correo electrónico da empresa
gu: કંપની ઇમેઇલ સરનામું દાખલ કરો
he: הזן את כתובת הדואל של החברה
hu: Adja meg a cég e-mail címét
hy: Մուտքագրեք ընկերության էլ. փոստի հասցեն
id: Masukkan Alamat Email Perusahaan
is: Sláðu inn netfang fyrirtækis
it: Inserisci l'indirizzo email aziendale
ja: 会社電子メールアドレスを入力してください
kk: Компания электрондық пошта мекенжайын енгізіңіз
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលក្រុមហ៊ុន
kn: ಕಂಪನಿ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 회사 이메일 주소를 입력하세요
ky: Компаниянын электрондук почтасын киргизиңиз
lo: ພິມອີເມລຂອງບໍລິສັດຂອງທ່ານ
lt: Įveskite įmonės el. pašto adresą
lv: Ievadiet uzņēmuma e-pasta adresi
mk: Внесете е-пошта на компанијата
ml: കമ്പനിയുടെ ഇമെയിൽ വിലാസം എന്റർ ചെയ്യുക
mr: कंपनीचा ईमेल पत्ता प्रविष्ट करा
ms: Syötä yrityksen sähköpostiosoite
my: ကုမ္ပဏီအီးမေးလ်လိပ်စာကို ထည့်ပါ။
ne: कम्पनी इमेल ठेगाना लेख्नुहोस्
nl: Voer het bedrijfse-mailadres in
no: Skriv inn firma e-postadresse
pa: ਕੰਪਨੀ ਦਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ
pl: Wpisz adres e-mail firmy
ps: د کمپنۍ بریښنالیک پته داخل کړئ
pt: Insira o Endereço de E-mail da Empresa
ro: Introduceți adresa de e-mail a companiei
ru: Введите адрес электронной почты компании
si: කාර්යාල විද්‍යාලයේ ඉල්ලීම් ලිපිනය ඇතුලත් කරන්න
sq: Shkruani Adresën e Emailit të Kompanisë
sv: Ange företagets e-postadress
sw: Ingiza Barua pepe ya Kampuni
ta: நிறுவன மின்னஞ்சல் முகவரியை உள்ளிடவும்
tr: Şirket E-posta Adresinizi Girin
uk: Введіть електронну адресу компанії
ur: کمپنی کا ای میل ایڈریس درج کریں
vi: Nhập địa chỉ email công ty

source: Company Website Url
af: Maatskappy webwerf URL
ar: عنوان URL لموقع الشركة
as: কোম্পানীৰ ৱেবছাইট URL
az: Şirkət Veb Sayt URL-i
be: URL вэб-сайта кампаніі
bn: কোম্পানির ওয়েবসাইট URL
bs: URL Web Stranice Tvrtke
ca: URL del lloc web de l'empresa
cs: URL adresa webové stránky společnosti
cy: URL Gwefan y Cwmni
de: Firmen-Website-URL
el: URL Ιστότοπου Εταιρείας
et: Ettevõtte veebisait
eu: Enpresaren webgunea
fa: آدرس وبسایت شرکت
gl: URL do sitio web da empresa
gu: કંપની વેબસાઇટ URL
he: כתובת אתר האינטרנט של החברה
hu: Cég weboldal URL-je
hy: Կոմպանիայի կայքի URL
id: URL Website Perusahaan
is: Vefslóð fyrirtækis
it: URL del sito web aziendale
ja: 会社ウェブサイトURL
kk: Компания веб-сайты URL
km: URL គេហទំព័រក្រុមហ៊ុន
kn: ಕಂಪನಿ ವೆಬ್ಸೈಟ್ URL
ko: 회사 웹사이트 URL
ky: Компаниянын вебсайтынын URLи
lo: URL ເວັບໄຊທີ່ຂອງບໍລິສັດ
lt: Įmonės svetainės URL
lv: Uzņēmuma tīmekļa vietnes URL
mk: URL на веб-сајт на компанијата
ml: കമ്പനി വെബ്സൈറ്റ് URL
mr: कंपनीचा वेबसाईट URL
ms: Yrityksen verkkosivuston osoite
my: ကုမ္ပဏီ Website Url
ne: कम्पनी वेबसाइट लिंक
nl: Bedrijfswebsite-URL
no: Firma nettside URL
pa: ਕੰਪਨੀ ਦੀ ਵੈਬਸਾਈਟ ਦਾ URL
pl: Adres URL witryny firmowej
ps: د کمپنۍ ویب پاڼه
pt: URL do Website da Empresa
ro: URL-ul site-ului web al companiei
ru: URL-адрес сайта компании
si: කාර්යාල වෙබ්සය සපයනවා
sq: URL-ja e Faqes së Kompanisë
sv: Företagets webbplatsadress
sw: URL ya Tovuti ya Kampuni
ta: நிறுவன வலைத்தள URL
tr: Şirket Web Sitesi URL'si
uk: URL веб-сайту компанії
ur: کمپنی کی ویب سائٹ کا URL
vi: URL trang web của công ty

source: Enter company website url
af: Voer die URL van die maatskappy se webwerf in
ar: أدخل عنوان URL لموقع الشركة
as: কোম্পানীৰ ৱেবছাইট URL প্রবিষ্ট কৰক
az: Şirkət veb saytının URL adresini daxil edin
be: Увядзіце URL вэб-сайта кампаніі
bn: কোম্পানির ওয়েবসাইট URL লিখুন
bs: Unesite URL Web Stranice Tvrtke
ca: Introdueix l'URL del lloc web de l'empresa
cs: Zadejte URL adresu webové stránky společnosti
cy: Rhowch URL Gwefan y Cwmni
de: Geben Sie die Firmen-Website-URL ein
el: Εισαγάγετε το URL του ιστότοπου της εταιρείας σας
et: Sisesta ettevõtte veebisait
eu: Sartu enpresaren webgunearen URLa
fa: آدرس وبسایت شرکت را وارد کنید
gl: Introduza o URL do sitio web da empresa
gu: કંપની વેબસાઇટ URL દાખલ કરો
he: הזן את כתובת אתר האינטרנט של החברה
hu: Adja meg a cég weboldal URL-jét
hy: Մուտքագրեք ընկերության կայքի URL
id: Masukkan URL website perusahaan
is: Sláðu inn vefslóð fyrirtækis
it: Inserisci l'URL del sito web aziendale
ja: 会社ウェブサイトURLを入力してください
kk: Компания веб-сайты URL-сын енгізіңіз
km: បញ្ចូល URL គេហទំព័រក្រុមហ៊ុន
kn: ಕಂಪನಿ ವೆಬ್ಸೈಟ್ URL ಅನ್ನು ನಮೂದಿಸಿ
ko: 회사 웹사이트 URL을 입력하세요
ky: Компаниянын вебсайтынын URLин киргизиңиз
lo: ພິມ URL ເວັບໄຊຂອງບໍລິສັດ
lt: Įveskite įmonės svetainės URL
lv: Ievadiet uzņēmuma tīmekļa vietnes URL
mk: Внесете URL на веб-сајт на компанијата
ml: കമ്പനി വെബ്സൈറ്റ് URL എന്റർ ചെയ്യുക
mr: कंपनीचा वेबसाईट URL प्रविष्ट करा
ms: Syötä yrityksen verkkosivuston osoite
my: ကုမ္ပဏီဝဘ်ဆိုဒ် url ကိုထည့်ပါ။
ne: कम्पनी वेबसाइट लिंक लेख्नुहोस्
nl: Voer de bedrijfswebsite-URL in
no: Skriv inn firma nettside URL
pa: ਕੰਪਨੀ ਦੀ ਵੈਬਸਾਈਟ ਦਾ URL ਦਰਜ ਕਰੋ
pl: Wpisz adres URL witryny firmowej
ps: د کمپنۍ ویب پاڼه داخل کړئ
pt: Insira a URL do Website da Empresa
ro: Introduceți URL-ul site-ului web al companiei
ru: Введите URL-адрес сайта компании
si: කාර්යාල වෙබ්සය සපයනවා ඇතුලත් කරන්න
sq: Shkruani URL-në e Faqes së Kompanisë
sv: Ange företagets webbplatsadress
sw: Ingiza URL ya Tovuti ya Kampuni
ta: நிறுவன வலைத்தள URL ஐ உள்ளிடவும்
tr: Şirket Web Sitesi URL'nizi Girin
uk: Введіть URL веб-сайту компанії
ur: کمپنی کی ویب سائٹ کا URL درج کریں
vi: Nhập URL trang web của công ty

source: Company Description
af: Maatskappy Beskrywing
ar: وصف الشركة
as: কোম্পানীৰ বিৱৰণ
az: Şirkət Təsviri
be: Апісанне кампаніі
bn: কোম্পানির বিবরণ
bs: Opis Tvrtke
ca: Descripció de l'empresa
cs: Popis společnosti
cy: Disgrifiad y Cwmni
de: Firmenbeschreibung
el: Περιγραφή Εταιρείας
et: Ettevõtte kirjeldus
eu: Enpresaren deskribapena
fa: توضیحات شرکت
gl: Descrición da empresa
gu: કંપની વર્ણન
he: תיאור החברה
hu: Cég leírása
hy: Կոմպանիայի նկարագրություն
id: Deskripsi Perusahaan
is: Fyrirtækis lýsing
it: Descrizione dell'azienda
ja: 会社概要
kk: Компания сипаттамасы
km: ការពិពណ៌នា​ក្រុមហ៊ុន
kn: ಕಂಪನಿ ವಿವರಣೆ
ko: 회사 설명
ky: Компаниянын сүрөттөмөсү
lo: ລາຍລະອຽດຂອງບໍລິສັດ
lt: Įmonės aprašymas
lv: Uzņēmuma apraksts
mk: Опис на компанијата
ml: കമ്പനിയുടെ വിവരണം
mr: कंपनीचे वर्णन
ms: Yrityksen kuvaus
my: ကုမ္ပဏီဖော်ပြချက်
ne: कम्पनीको वर्णन
nl: Bedrijfsomschrijving
no: Firma beskrivelse
pa: ਕੰਪਨੀ ਦਾ ਵੇਰਵਾ
pl: Opis firmy
ps: د کمپنۍ تشریح
pt: Descrição da Empresa
ro: Descrierea companiei
ru: Описание компании
si: කාර්යාල විස්තරය
sq: Përshkrimi i Kompanisë
sv: Företagsbeskrivning
sw: Maelezo ya Kampuni
ta: நிறுவன விளக்கம்
tr: Şirket Tanımı
uk: Опис компанії
ur: کمپنی کی تفصیل
vi: Mô tả công ty

# enterCompanyDesciption
source: Enter Company Description
af: Voer Maatskappybeskrywing in
ar: أدخل وصف الشركة
as: কোম্পানীৰ বিৱৰণ প্রবিষ্ট কৰক
az: Şirkət təsvirini daxil edin
be: Увядзіце апісанне кампаніі
bn: কোম্পানির বিবরণ লিখুন
bs: Unesite Opis Tvrtke
ca: Introdueix la descripció de l'empresa
cs: Zadejte popis společnosti
cy: Rhowch Ddisgrifiad y Cwmni
de: Geben Sie die Firmenbeschreibung ein
el: Εισαγάγετε την περιγραφή της εταιρείας σας
et: Sisesta ettevõtte kirjeldus
eu: Sartu enpresaren deskribapena
fa: توضیحات شرکت را وارد کنید
gl: Introduza a descrición da empresa
gu: કંપની વર્ણન દાખલ કરો
he: הזן תיאור של החברה
hu: Adja meg a cég leírását
hy: Մուտքագրեք ընկերության նկարագրությունը
id: Masukkan Deskripsi Perusahaan
is: Sláðu inn fyrirtækis lýsingu
it: Inserisci la descrizione dell'azienda
ja: 会社概要を入力してください
kk: Компания сипаттамасын енгізіңіз
km: បញ្ចូលការពិពណ៌នាក្រុមហ៊ុន
kn: ಕಂಪನಿ ವಿವರಣೆಯನ್ನು ನಮೂದಿಸಿ
ko: 회사 설명을 입력하세요
ky: Компаниянын сүрөттөмөсүн киргизиңиз
lo: ພິມລາຍລະອຽດຂອງບໍລິສັດ
lt: Įveskite įmonės aprašymą
lv: Ievadiet uzņēmuma aprakstu
mk: Внесете опис на компанијата
ml: കമ്പനിയുടെ വിവരണം എന്റർ ചെയ്യുക
mr: कंपनीचे वर्णन प्रविष्ट करा
ms: Syötä yrityksen kuvaus
my: ကုမ္ပဏီဖော်ပြချက်ကို ထည့်ပါ။
ne: कम्पनीको वर्णन लेख्नुहोस्
nl: Voer de bedrijfsbeschrijving in
no: Skriv inn firma beskrivelse
pa: ਕੰਪਨੀ ਦਾ ਵੇਰਵਾ ਦਰਜ ਕਰੋ
pl: Wpisz opis firmy
ps: د کمپنۍ تشریح داخل کړئ
pt: Insira a Descrição da Empresa
ro: Introduceți descrierea companiei
ru: Введите описание компании
si: කාර්යාල විස්තරය ඇතුලත් කරන්න
sq: Shkruani Përshkrimin e Kompanisë
sv: Ange företagsbeskrivning
sw: Ingiza Maelezo ya Kampuni
ta: நிறுவன விளக்கத்தை உள்ளிடவும்
tr: Şirket Tanımını Girin
uk: Введіть опис компанії
ur: کمپنی کی تفصیل درج کریں
vi: Nhập mô tả công ty

source: Save Changes
af: Veranderings Stoor
ar: حفظ التغييرات
as: পৰিবর্তন সংৰক্ষণ কৰক
az: Dəyişiklikləri Yadda Saxla
be: Захаваць змены
bn: পরিবর্তনগুলি সংরক্ষণ করুন
bs: Spremi Promjene
ca: Desa els canvis
cs: Uložit změny
cy: Arbed Newidiadau
de: Änderungen speichern
el: Αποθήκευση Αλλαγών
et: Salvesta muudatused
eu: Aldaketak gorde
fa: ذخیره تغییرات
gl: Gardar cambios
gu: સાચવવા બદલાવો
he: שמור שינויים
hu: Változtatások mentése
hy: Պահպանել փոփոխությունները
id: Simpan Perubahan
is: Vista breytingar
it: Salva le modifiche
ja: 変更を保存
kk: Өзгерістерді сақтау
km: រក្សាទុកបន្ទាប់
kn: ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಿ
ko: 변경 사항 저장
ky: Өзгөртүүлөрдү сактоо
lo: ບັນທືກການປ່ຽນແປງ
lt: Išsaugoti pakeitimus
lv: Saglabāt izmaiņas
mk: Зачувај промени
ml: മാറ്റങ്ങൾ സംരക്ഷിക്കുക
mr: बदल जतन करा
ms: Tallenna muutokset
my: အပြောင်းအလဲများကို သိမ်းဆည်းပါ။
ne: परिवर्तनहरू संचित गर्नुहोस्
nl: Wijzigingen opslaan
no: Lagre endringer
pa: ਬਦਲਾਵ ਸੇਵ ਕਰੋ
pl: Zapisz zmiany
ps: بدلونونه خوندي کړئ
pt: Salvar Alterações
ro: Salvează modificările
ru: Сохранить изменения
si: වෙනස් ගත කරනවා
sq: Ruaj Ndryshimet
sv: Spara ändringar
sw: Hifadhi Mabadiliko
ta: மாற்றங்களைச் சேமி
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
ur: تبدیلیاں محفوظ کریں
vi: Lưu thay đổi

source: KYC Verification
af: KYC Verifikasie
ar: التحقق من KYC
as: KYC পৰীক্ষা
az: KYC Təsdiqi
be: Праверка KYC
bn: কেওয়াইসি যাচাইকরণ
bs: Verifikacija KYC
ca: Verificació KYC
cs: Verifikace KYC
cy: Dilysu KYC
de: KYC-Verifizierung
el: Επαλήθευση KYC
et: KYC kontrollimine
eu: KYC egiaztapena
fa: تأیید هویت KYC
gl: Verificación KYC
gu: KYC પ્રમાણપત્ર
he: אימות KYC
hu: KYC ellenőrzés
hy: KYC վերբերյալ ստուգում
id: Verifikasi KYC
is: KYC Vottun
it: Verifica KYC
ja: KYC検証
kk: КМУ тексеру
km: ការផ្ទៀងផ្ទាត់ KYC
kn: KYC ಪರಿಶೀಲನೆ
ko: KYC 인증
ky: KYC Текшерүү
lo: ກວດສອບ KYC
lt: KYC patikrinimas
lv: KYC verifikācija
mk: KYC верификација
ml: KYC സ്ഥിരീകരണം
mr: KYC सत्यापन
ms: KYC-tarkistus
my: KYC အတည်ပြုခြင်း။
ne: केवाइसी प्रमाणीकरण
nl: KYC Verificatie
no: KYC Verifisering
pa: KYC ਪੁਸ਼ਟੀਕਰਨ
pl: Weryfikacja KYC
ps: KYC تایید
pt: Verificação KYC
ro: Verificare KYC
ru: KYC-проверка
si: KYC තහවුරු කිරීම
sq: Verifikimi KYC
sv: KYC-verifiering
sw: Uhakiki wa KYC
ta: KYC சரிபார்ப்பு
tr: KYC Doğrulama
uk: Перевірка KYC
ur: KYC تصدیق
vi: Xác minh KYC

source: Identity Verify
af: Identiteitsverifikasie
ar: التحقق من الهوية
as: পৰিচয় পৰীক্ষা
az: Şəxsiyyətin Təsdiqi
be: Праверка асобы
bn: পরিচয় যাচাই
bs: Verifikacija Identiteta
ca: Verificació d'identitat
cs: Ověření identity
cy: Dilysu Identiti
de: Identitätsüberprüfung
el: Επαλήθευση Ταυτότητας
et: Identiteedi kontrollimine
eu: Identitatea egiaztatu
fa: تأیید هویت
gl: Verificación de identidade
gu: પરિચયની તપાસ
he: אימות זהות
hu: Azonosítás ellenőrzése
hy: Ուշադրության ստուգում
id: Verifikasi Identitas
is: Vottun auðkennis
it: Verifica dell'identità
ja: 身元確認
kk: Тексеру жасау
km: ផ្ទៀងផ្ទាត់ការសងស័យ
kn: ಗುರುತಿನ ಪರಿಶೀಲನೆ
ko: 신원 인증
ky: Идентификацияны текшерүү
lo: ກວດສອບຄວາມພັກຊິນ
lt: Tapatybės patikrinimas
lv: Identitātes verifikācija
mk: Верификација на идентитет
ml: അടയാളം സ്ഥിരീകരിക്കുക
mr: पहचान सत्यापित करा
ms: Tunnistus vahvistettu
my: အထောက်အထားစိစစ်ပါ။
ne: पहिचान प्रमाणिकरण गर्नुहोस्
nl: Identiteit verifiëren
no: Identitetsverifisering
pa: ਪਛਾਣ ਪੁਸ਼ਟੀਕਰਨ
pl: Weryfikacja tożsamości
ps: هویت تایید
pt: Verificar Identidade
ro: Verifica identitatea
ru: Идентификационная проверка
si: අනුමැතිය තහවුරු කරනවා
sq: Verifikimi i Identitetit
sv: Verifiera identitet
sw: Thibitisha Kitambulisho
ta: அடையாள சரிபார்ப்பு
tr: Kimlik Doğrulama
uk: Підтвердження особистості
ur: شناخت کی تصدیق
vi: Xác minh danh tính

# yourNeedToIdentityVerify
source: You need to identity verify before buying messages
af: Jy moet jou identiteit verifieer voordat jy boodskappe kan koop
ar: تحتاج إلى التحقق من هويتك قبل شراء الرسائل
as: আপোনাৰ মেচেজ ক্ৰয় কৰাৰ আগেয়ে পৰিচয় পৰীক্ষা কৰিব লাগিব
az: Mesajlar almaq üçün öncə şəxsiyyətinizi təsdiq etməlisiniz
be: Вы павінны праверыць асобу перад купляй паведамленняў
bn: আপনি বার্তাগুলি কেনার আগে পরিচয় যাচাই করতে হবে
bs: Morate provjeriti identitet prije nego što kupite poruke
ca: Has de verificar la teva identitat abans de comprar missatges
cs: Před nákupem zpráv je nutné ověření totožnosti
cy: Mae angen i chi ddilysu eich hun cyn prynu negeseuon
de: Sie müssen sich vor dem Kauf von Nachrichten identifizieren
el: Πρέπει να επαληθεύσετε την ταυτότητά σας πριν αγοράσετε μηνύματα
et: Sa pead oma identiteedi kontrollima enne sõnumite ostmist
eu: Identitatea egiaztatu behar duzu mezuak erosi aurretik
fa: قبل از خرید پیام‌ها باید هویت خود را تأیید کنید
gl: Necesita verificar a súa identidade antes de mercar mensaxes
gu: તમને સંદેશાઓ ખરીદતા પહેલા પરિચયની તપાસ કરવાની જરૂર છે
he: עליך לאמת את זהותך לפני רכישת הודעות
hu: Azonosítania kell magát, mielőtt üzeneteket vásárol
hy: Դուք պետք է անցնեք անձի ստուգում՝ հաղորդագրություն գնելուց առաջ
id: Anda perlu verifikasi identitas sebelum membeli pesan
is: Þú þarft að sannvotta auðkenni áður en þú getur keypt skilaboð
it: Devi verificare la tua identità prima di acquistare i messaggi
ja: メッセージを購入する前に身元確認が必要です
kk: Хабарларды сатып алу алдын КМУ тексеру керек
km: អ្នកត្រូវការផ្ទៀងផ្ទាត់ការសងស័យមុនពេលទិញសារ
kn: ನೀವು SMS ಗಳನ್ನು ಖರೀದಿಸುವ ಮೊದಲು ಗುರುತಿನ ಪರಿಶೀಲನೆ ಮಾಡಬೇಕು
ko: 메시지를 구매하기 전에 신원 인증이 필요합니다
ky: Сиз билдирүүлөрдү сатып алууда идентификациядан өтүшүңүз керек
lo: ທ່ານຕ້ອງການກວດສອບຄວາມພັກຊິນກ່ອນການຊື້ຂໍ້ມູນ
lt: Prieš pirkdami pranešimus turite patikrinti tapatybę
lv: Jums jāveic identitātes verifikācija pirms ziņu iegādes
mk: Морате да ја верификувате вашата идентитет пред да купувате пораки
ml: സന്ദേശങ്ങൾ വാങ്ങുന്നതിനു മുമ്പ് നിങ്ങളുടെ അടയാളം സ്ഥിരീകരിക്കണം
mr: आपण संदेश खरेदी करण्यापूर्वी ओळख सत्यापित करणे आवश्यक आहे
ms: Sinun on vahvistettava henkilöllisyytesi ennen viestien ostamista
my: မက်ဆေ့ချ်များကို မဝယ်မီတွင် သင်သည် မည်သူမည်ဝါဖြစ်ကြောင်း အတည်ပြုရန် လိုအပ်သည်။
ne: तपाईंले सन्देशहरू किन्न अघि पहिचान प्रमाणिकरण गर्नुपर्छ
nl: U moet zich verifiëren voordat u berichten kunt kopen
no: Du må verifisere identiteten før du kjøper meldinger
pa: ਤੁਹਾਨੂੰ ਸੁਨੇਹੇ ਖਰੀਦਣ ਤੋਂ ਪਹਿਲਾਂ ਪਛਾਣ ਪੁਸ਼ਟੀਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ
pl: Musisz zweryfikować swoją tożsamość przed zakupem wiadomości
ps: تاسو باید د پیغامونو پیرودلو مخکې هویت تایید کړئ
pt: Você precisa verificar sua identidade antes de comprar mensagens
ro: Trebuie să vă verificați identitatea înainte de a cumpăra mesaje
ru: Вам необходимо пройти идентификационную проверку перед покупкой сообщений
si: ඔබට පණිවුඩය මෙවලම් සැපයීමට අනුමැතිය තහවුරු කිරීමට අවශ්‍යයි
sq: Duhet të verifikoni identitetin para se të blini mesazhe
sv: Du måste verifiera din identitet innan du köper meddelanden
sw: Unahitaji kuthibitisha kitambulisho kabla ya kununua ujumbe
ta: செய்திகளை வாங்குவதற்கு முன்பு நீங்கள் அடையாள சரிபார்ப்பு செய்ய வேண்டும்
tr: Mesaj satın almadan önce kimlik doğrulama yapmanız gerekir
uk: Перед покупкою повідомлень вам потрібно підтвердити особистість
ur: پیغامات خریدنے سے پہلے آپ کو شناخت کی تصدیق کرنی ہوگی
vi: Bạn cần xác minh danh tính trước khi mua tin nhắn

# govermentId
source: Government Id
ar: هوية حكومية
as: সৰকাৰী পৰিচয় পত্ৰ
az: Dövlət Təyinatı
be: Урадовы ID
bn: সরকারি পরিচয়পত্র
bs: Vladina Identifikacija
ca: Identificació governamental
cs: Identifikační doklad
cy: ID Llywodraeth
de: Regierungsidentität
el: Ταυτότητα Κυβέρνησης
et: Valitsuse ID
eu: Gobernuaren identifikazioa
fa: شناسه دولتی
gl: Documento de identidade
gu: સરકારી ઓળખપત્ર
he: תעודת זהות
hu: Kormányzati okmány
hy: Պետական անձնագրի համար
id: Identitas Pemerintah
is: Ríkis auðkenni
it: ID del governo
ja: 政府ID
kk: Ұлттық куәлік
km: អត្តសញ្ញាណក្ដីរដ្ឋបាល
kn: ಸರ್ಕಾರದ ID
ko: 정부 ID
ky: Өкмөттүн IDси
lo: ບັດປະຈຳຕົວຈີນ
lt: Vyriausybinis ID
lv: Valsts ID
mk: Владин ID
ml: സർക്കാർ ഐഡി
mr: सरकारी ओळखपत्र
ms: Virallinen henkilötodistus
my: အစိုးရ ID
ne: सरकारी परिचयपत्र
nl: Overheids-ID
no: Offisiell ID
pa: ਸਰਕਾਰੀ ID
pl: Dokument tożsamości rządowej
ps: د حکومت ID
pt: ID do Governo
ro: ID-ul guvernului
ru: Удостоверение личности
si: රටේ සේවක අංකය
sq: ID e Qeverisë
sv: Regerings-ID
sw: Kitambulisho cha Serikali
ta: அரசு அடையாளம்
tr: Hükümet Kimliği
uk: Документ державного зразка
ur: حکومتی شناخت
vi: ID chính phủ

# takeADriveLisense
source: Take a driver's license, national identity card or passport photo
af: Neem 'n rybewys, nasionale identiteitskaart of paspoortfoto
ar: خذ صورة لرخصة القيادة أو بطاقة الهوية الوطنية أو جواز السفر
as: চালকৰ লাইচেঞ্চ, ৰাষ্ট্ৰীয় পৰিচয় পত্ৰ বা পাসপোৰ্টৰ ফটোৰ আকৰ্ষণ কৰক
az: Sürücü vəsiqəsi, milli təyinat və ya pasportun şəklini göndərin
be: Зрабіце фота вадзіцельскага пасведчання, нацыянальнага пасведчання асобы або пашпарта
bn: ড্রাইভারের লাইসেন্স, জাতীয় পরিচয়পত্র বা পাসপোর্টের ফটো তুলুন
bs: Uzmite fotografiju vozačke dozvole, osobne iskaznice ili putovnice
ca: Fes una foto del carnet de conduir, document d'identitat nacional o passaport
cs: Fotografie řidičského průkazu, občanského průkazu nebo cestovního pasu
cy: Tynnu llun o drwydded yrru, cerdyn adnabod cenedlaethol neu basbort
de: Nehmen Sie ein Foto von einem Führerschein, Personalausweis oder Reisepass
el: Πάρτε φωτογραφία διπλώματος οδήγησης, εθνικής ταυτότητας ή διαβατηρίου
et: Võta juhiluba, riiklik isikutunnistus või pass
eu: Hartu gidabaimenaren, nazioarteko identifikazioaren edo pasaportearen argazkia
fa: عکس گواهینامه رانندگی، کارت ملی یا پاسپورت را بگیرید
gl: Saque unha foto do carné de conducir, DNI ou pasaporte
gu: ડ્રાઇવર લાઇસન્સ, નેશનલ આઈડેન્ટિટી કાર્ડ અથવા પાસપોર્ટનું ફોટો લો
he: קח רישיון נהיגה, תעודת זהות לאומית או תמונה של דרכון
hu: Vegyen egy vezetői engedélyt, személyi igazolványt vagy útlevelet
hy: Վերցրեք վարորդական իրավունքի վկայականի, ազգային նույնականացման քարտի կամ անձնագրի լուսանկարը
id: Ambil foto SIM, kartu identitas nasional, atau paspor
is: Taktu mynd af ökuréttindum, þjóðskráningarnúmeri eða vegabréfi
it: Scatta una foto di una patente di guida, carta d'identità nazionale o passaporto
ja: 運転免許証、身分証明書、またはパスポートの写真を撮ってください
kk: Жолаушы куәлігі, ұлттық куәлік немесе паспорт фотосын жаттыңыз
km: យករូបភាពបោះពុម្ពរបស់អ្នកដោយប្រើរូបភាពលោកចុងក្រោយឬអាសន្នប័ណ្ណរបស់អ្នក
kn: ಚಾಲನಾ ಪರವಾನಗಿ, ರಾಷ್ಟ್ರೀಯ ಗುರುತಿನ ಚೀಟಿ ಅಥವಾ ಪಾಸ್‌ಪೋರ್ಟ್ ಫೋಟೋ ತೆಗೆಯಿರಿ
ko: 운전 면허증, 주민등록증 또는 여권 사진을 찍으세요
ky: Айдоочулук күбөлүгү, улуттук паспорт же жеке таныктык картасын сүрөткө тартыңыз
lo: ໃສ່ຮູບພິມດູແລະອາຍຸຂອງເຈົ້າ, ບັດປະຈຳຕົວຈີນພາຍນອກຫຼືຮູບປື້ມ
lt: Paimkite vairuotojo pažymėjimo, nacionalinio ID kortelės arba paso nuotrauką
lv: Veiciet autovadītāja apliecības, nacionālā identitātes kartes vai pases fotogrāfiju
mk: Сликајте возачка дозвола, национален идентификациски документ или пасош
ml: ഡ്രൈവർസ് ലൈസൻസ്, ദേശീയ തിരിച്ചറിയൽ കാർഡ് അല്ലെങ്കിൽ പാസ്പോർട്ട് ഫോട്ടോ എടുക്കുക
mr: एक ड्रायव्हिंग लायसन्स, राष्ट्रीय ओळखपत्र किंवा पासपोर्ट फोटो घ्या
ms: Ota ajokortti, henkilökortti tai passikuva
my: ယာဉ်မောင်းလိုင်စင်၊ နိုင်ငံသားစိစစ်ရေးကတ် သို့မဟုတ် နိုင်ငံကူးလက်မှတ် ဓာတ်ပုံကို ယူပါ။
ne: ड्राइभरको लाइसेन्स, राष्ट्रिय पहिचान पत्र वा पासपोर्टको फोटो लिनुहोस्
nl: Maak een foto van een rijbewijs, identiteitskaart of paspoort
no: Ta bilde av førerkort, nasjonalt identitetskort eller pass
pa: ਡ੍ਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ, ਰਾਸ਼ਟਰੀ ਪਛਾਣ ਪੱਤਰ ਜਾਂ ਪਾਸਪੋਰਟ ਦੀ ਤਸਵੀਰ ਖਿੱਚੋ
pl: Zrób zdjęcie prawa jazdy, dowodu osobistego lub paszportu
ps: د موټر چلولو جواز، ملي شناختی کارت یا پاسپورټ عکس واخلئ
pt: Tire uma foto da sua carteira de motorista, cartão de identidade nacional ou passaporte
ro: Faceți o fotografie cu permisul de conducere, cartea de identitate națională sau pașaportul
ru: Сделайте фото водительских прав, паспорта или национального ID
si: වාහන රාජ්‍ය ප්‍රමුඛතාව, ජාත්‍යනන්ත්‍රයේ සහතිකය හෝ සම්පූර්න හෝසුන් පින්තූරය ගත කරනවා
sq: Merrni një fotografi të lejes së drejtimit, kartës së identitetit kombëtar ose pasaportës
sv: Ta ett körkort, nationellt ID-kort eller passfoto
sw: Chukua picha ya leseni ya udereva, kitambulisho cha kitaifa au pasipoti
ta: ஓட்டுநர் உரிமம், தேசிய அடையாள அட்டை அல்லது பாஸ்போர்ட் புகைப்படத்தை எடுக்கவும்
tr: Sürücü ehliyeti, ulusal kimlik kartı veya pasaport fotoğrafı çekin
uk: Зробіть фото посвідчення водія, паспорта або національної картки
ur: ڈرائیور کا لائسنس ، قومی شناختی کارڈ یا پاسپورٹ کی تصویر لے
vi: Chụp ảnh giấy phép lái xe, thẻ căn cước quốc gia hoặc hộ chiếu

# addDucument
source: Add Documents
af: Voeg Dokumente by
ar: إضافة مستندات
as: প্ৰমাণপত্ৰ সংযোজন কৰক
az: Sənədləri Əlavə Et
be: Дадаць дакумент
bn: দস্তাবেজ যোগ করুন
bs: Dodajte Dokumente
ca: Afegeix documents
cs: Přidat dokumenty
cy: Ychwanegu Dogfen
de: Dokument hinzufügen
el: Προσθήκη Εγγράφων
et: Lisa dokument
eu: Gehitu dokumentua
fa: افزودن اسناد
gl: Engadir documentos
gu: દસ્તાવેજો ઉમેરો
he: הוסף מסמכים
hu: Dokumentum hozzáadása
hy: Ավելացնել փաստաթուղթ
id: Tambahkan Dokumen
is: Bæta við skjali
it: Aggiungi documento
ja: ドキュメントを追加
kk: Құжатты қосу
km: បញ្ចូលឯកសារ
kn: ದಾಖಲೆಗಳನ್ನು ಸೇರಿಸಿ
ko: 문서 추가
ky: Документ кошуу
lo: ເພີ່ມເອກະສານ
lt: Pridėti dokumentus
lv: Pievienot dokumentu
mk: Додадете документи
ml: പ്രമാണം ചേർക്കുക
mr: दस्तऐवज जोडा
ms: Lisää asiakirja
my: စာရွက်စာတမ်းများထည့်ပါ။
ne: कागजातहरू थप्नुहोस्
nl: Document toevoegen
no: Legg til dokumenter
pa: ਦਸਤਾਵੇਜ਼ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj dokument
ps: اسناد اضافه کړئ
pt: Adicionar Documento
ro: Adăugați documente
ru: Добавить документы
si: ලියකිය එකතු කරනවා
sq: Shtoni Dokumente
sv: Lägg till dokument
sw: Ongeza Nyaraka
ta: ஆவணங்களைச் சேர்க்க
tr: Belge Ekle
uk: Додати документи
ur: دستاویزات شامل کریں
vi: Thêm tài liệu
