Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Adding Brand
af: Voeg handelsmerk by
ar: إضافة علامة تجارية
as: ব্ৰেণ্ড যোগ কৰা হৈছে
az: Marka əlavə olunur
be: Даданне брэнда
bn: ব্র্যান্ড যোগ করা হচ্ছে
bs: Dodavanje branda
ca: Afegint marca
cs: Přidání značky
cy: Yn ychwanegu Brand
de: Marke hinzufügen
el: Προσθήκη μάρκας
et: Brändi lisamine
eu: Marka gehitzen
fa: افزودن برند
gl: Engadindo marca
gu: બ્રાન્ડ ઉમેરી રહ્યા છે
he: הוספת מותג
hu: Márka hozzáadása
hy: Բրենդ ավելացնել
id: Menambahkan Merek
is: Bæta við vörumerki
it: Aggiunta del marchio
ja: ブランドの追加
kk: Бренд қосу
km: បន្ថែមម៉ាក
kn: ಬ್ರ್ಯಾಂಡ್ ಸೇರಿಸಲಾಗುತ್ತಿದೆ
ko: 브랜드 추가 중
ky: Бренд кошуу
lo: ກໍາລັງເພີ່ມຍີ່ຫໍ້
lt: Pridedama prekės ženklo
lv: Pievienot zīmolu
mk: Додавање на бренд
ml: ബ്രാൻഡ് ചേർക്കുന്നു
mr: ब्रँड जोडत आहे
ms: Menambah Jenama
my: အမှတ်တံဆိပ်ထည့်နေသည်
ne: ब्राण्ड थप्दै
nl: Merk toevoegen
no: Legger til merke
pa: ਬ੍ਰਾਂਡ ਸ਼ਾਮਿਲ ਕਰ ਰਹੇ ਹੋ
pl: Dodawanie marki
ps: برانډ اضافه کول
pt: Adicionando marca
ro: Adăugare marcă
ru: Добавление бренда
si: වෙළඳ නාමය එකතු කරයි
sq: Shtimi i markës
sv: Lägger till märke
sw: Kuongeza chapa
ta: பிராண்டை சேர்க்கவும்
tr: Marka Ekleme
uk: Додавання бренду
ur: برانڈ شامل کر رہے ہیں
vi: Đang thêm thương hiệu

source: Unit name is required
af: Eenheidnaam word vereis
ar: اسم الوحدة مطلوب
as: একাই নাম আৱশ্যক
az: Vahidin adı tələb olunur
be: Назва адзінкі абавязковая
bn: ইউনিট নাম প্রয়োজন
bs: Naziv jedinice je obavezan
ca: El nom de la unitat és obligatori
cs: Název jednotky je povinný
cy: Mae enw'r uned yn ofynnol
de: Einheitsname ist erforderlich
el: Το όνομα μονάδας είναι υποχρεωτικό
et: Ühik on kohustuslik
eu: Unitatearen izena beharrezkoa da
fa: نام واحد مورد نیاز است
gl: O nome da unidade é obrigatorio
gu: યુનિટ નામ જરૂરી છે
he: שם יחידה נדרש
hu: Egység név kötelező
hy: Միջոցների անունը պարտադիր է
id: Nama unit diperlukan
is: Einingsheiti er skylt
it: Il nome dell'unità è obbligatorio
ja: 単位名は必須です
kk: Бірлік атауы қажет
km: ត្រូវការឈ្មោះឯកតា
kn: ಘಟಕ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 단위 이름이 필요합니다
ky: Бөлүк аталышы зарыл
lo: ຕ້ອງໃສ່ຊື່ຫົວໜ່ວຍ
lt: Vieneto pavadinimas yra privalomas
lv: Vienības nosaukums ir obligāts
mk: Името на единицата е задолжително
ml: യൂണിറ്റ് നാമം ആവശ്യമാണ്
mr: युनिटचे नाव आवश्यक आहे
ms: Nama Unit Diperlukan
my: ယူနစ်အမည်လိုအပ်ပါသည်
ne: एकाइ नाम आवश्यक छ
nl: Eenheidsnaam is verplicht
no: Enhetsnavn er påkrevd
pa: ਇਕਾਈ ਦਾ ਨਾਮ ਜ਼ਰੂਰੀ ਹੈ
pl: Nazwa jednostki jest wymagana
ps: د واحد نوم اړین دی
pt: Nome da unidade é obrigatório
ro: Numele unității este necesar
ru: Название единицы измерения обязательно
si: ඒකකය අවශ්‍යයි
sq: Emri i njësisë është i nevojshëm
sv: Enhetsnamn krävs
sw: Jina la kipimo linahitajika
ta: அலகு பெயர் தேவை
tr: Birim adı gereklidir
uk: Назва одиниці виміру обов'язкова
ur: یونٹ کا نام ضروری ہے
vi: Tên đơn vị là bắt buộc

source: Unit name is already exist
af: Eenheidnaam bestaan reeds
ar: اسم الوحدة موجود بالفعل
as: একাই নাম ইতিমধ্যে আছে
az: Vahid adı artıq mövcuddur
be: Назва адзінкі ўжо існуе
bn: ইউনিট নাম ইতিমধ্যেই বিদ্যমান
bs: Naziv jedinice već postoji
ca: El nom de la unitat ja existeix
cs: Název jednotky již existuje
cy: Mae enw'r uned eisoes yn bodoli
de: Einheitsname existiert bereits
el: Το όνομα μονάδας υπάρχει ήδη
et: Ühik on juba olemas
eu: Unitatearen izena dagoeneko existitzen da
fa: نام واحد قبلاً وجود دارد
gl: O nome da unidade xa existe
gu: યુનિટ નામ પહેલેથી હાજર છે
he: שם יחידה כבר קיים
hu: Az egység név már létezik
hy: Միջոցների անունը արդեն կա
id: Nama unit sudah ada
is: Einingsheiti er þegar til
it: Il nome dell'unità esiste già
ja: 単位名は既に存在します
kk: Бірлік атауы бар
km: ឈ្មោះឯកតាមានរួចហើយ
kn: ಘಟಕ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 단위 이름이 이미 존재합니다
ky: Бөлүк аты буга чейин бар
lo: ຊື່ຫົວໜ່ວຍນີ້ມີຢູ່ແລ້ວ
lt: Vieneto pavadinimas jau egzistuoja
lv: Vienības nosaukums jau pastāv
mk: Името на единицата веќе постои
ml: യൂണിറ്റ് നാമം ഇതിനകം നിലവിലുണ്ട്
mr: युनिटचे नाव आधीच अस्तित्वात आहे
ms: Nama Unit Sudah Wujud
my: ယူနစ်အမည်ပြီးပြီ
ne: एकाइ नाम पहिले नै अस्तित्वमा छ
nl: Eenheidsnaam bestaat al
no: Enhetsnavn finnes allerede
pa: ਇਕਾਈ ਦਾ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa jednostki już istnieje
ps: د واحد نوم مخکې شتون لري
pt: Nome da unidade já existe
ro: Numele unității există deja
ru: Название единицы измерения уже существует
si: ඒකකය දැනටමත් පවතී
sq: Emri i njësisë ekziston tashmë
sv: Enhetsnamn finns redan
sw: Jina la kipimo tayari lipo
ta: அலகு பெயர் ஏற்கனவே உள்ளது
tr: Birim adı zaten var
uk: Назва одиниці виміру вже існує
ur: یونٹ کا نام پہلے سے موجود ہے
vi: Tên đơn vị đã tồn tại

source: Adding Units
af: Voeg eenhede by
ar: إضافة وحدات
as: একাই যোগ কৰা হৈছে
az: Vahidləri əlavə edir
be: Даданне адзінкаў
bn: ইউনিট যোগ করা হচ্ছে
bs: Dodavanje jedinica
ca: Afegint unitats
cs: Přidání jednotek
cy: Yn ychwanegu Unedau
de: Einheiten hinzufügen
el: Προσθήκη μονάδων
et: Ühikute lisamine
eu: Unitateak gehitzen
fa: افزودن واحدها
gl: Engadindo unidades
gu: યુનિટ ઉમેરી રહ્યા છે
he: הוספת יחידות
hu: Egységek hozzáadása
hy: Միջոցներ ավելացնել
id: Menambahkan Unit
is: Bæta við einingum
it: Aggiunta unità
ja: 単位の追加
kk: Бірліктер қосу
km: បន្ថែមឯកតា
kn: ಘಟಕಗಳನ್ನು ಸೇರಿಸಲಾಗುತ್ತಿದೆ
ko: 단위 추가 중
ky: Бирдиктерди кошуу
lo: ກໍາລັງເພີ່ມຫົວໜ່ວຍ
lt: Pridedami vienetai
lv: Pievienot vienības
mk: Додавање на единици
ml: യൂണിറ്റുകൾ ചേർക്കുന്നു
mr: युनिट्स जोडत आहे
ms: Menambah Unit
my: ယူနစ်ထည့်နေသည်
ne: एकाइहरू थप्दै
nl: Eenheden toevoegen
no: Legger til enheter
pa: ਇਕਾਈਆਂ ਸ਼ਾਮਿਲ ਕਰ ਰਹੇ ਹੋ
pl: Dodawanie jednostek
ps: واحدونه اضافه کول
pt: Adicionando unidades
ro: Adăugare unități
ru: Добавление единиц измерения
si: ඒකක එකතු කරයි
sq: Shtimi i njësive
sv: Lägger till enheter
sw: Kuongeza vipimo
ta: அலகுகளை சேர்க்கவும்
tr: Birim Ekleme
uk: Додавання одиниць виміру
ur: یونٹس شامل کر رہے ہیں
vi: Đang thêm đơn vị

source: Select Tax
af: Kies belasting
ar: اختر الضريبة
as: টেক্স বাচনি কৰক
az: Vergi seçin
be: Абярыце падатак
bn: ট্যাক্স নির্বাচন করুন
bs: Odaberite porez
ca: Selecciona l'impost
cs: Vyberte daň
cy: Dewis Treth
de: Steuer auswählen
el: Επιλέξτε Φόρο
et: Vali maks
eu: Aukeratu Zerga
fa: انتخاب مالیات
gl: Seleccione o imposto
gu: કર પસંદ કરો
he: בחר מס
hu: Válasszon adót
hy: Ընտրեք հարկ
id: Pilih Pajak
is: Veldu skatta
it: Seleziona la tassa
ja: 税金を選択
kk: Салық таңдаңыз
km: ជ្រើសរើសពន្ធ
kn: ಹೆಚ್ಚುವರಿ ತೆರಿಗೆ ಆಯ್ಕೆಮಾಡಿ
ko: 세금 선택
ky: Салыкты тандаңыз
lo: ເລືອກພາສີ
lt: Pasirinkite mokestį
lv: Izvēlieties nodokli
mk: Изберете данок
ml: പൊതു നികുതി തിരഞ്ഞെടുക്കുക
mr: कर निवडा
ms: Pilih Cukai
my: အခွန်ရွေးပါ
ne: कर चयन गर्नुहोस्
nl: Selecteer belasting
no: Velg skatt
pa: ਟੈਕਸ ਚੁਣੋ
pl: Wybierz podatek
ps: مالیه انتخاب کړئ
pt: Selecione o imposto
ro: Selectați impozitul
ru: Выберите налог
si: බද්ද තෝරන්න
sq: Përzgjedh taksën
sv: Välj skatt
sw: Chagua kodi
ta: வரி தேர்ந்தெடுக்கவும்
tr: Vergi Seçin
uk: Виберіть податок
ur: ٹیکس منتخب کریں
vi: Chọn thuế

source: Select Tax type
af: Kies belastingtipe
ar: اختر نوع الضريبة
as: টেক্সৰ ধৰণ বাচনি কৰক
az: Verdi növünü seçin
be: Абярыце тып падатку
bn: ট্যাক্স প্রকার নির্বাচন করুন
bs: Odaberite vrstu poreza
ca: Selecciona el tipus d'impost
cs: Vyberte typ daně
cy: Dewis Math o Dreth
de: Steuerart auswählen
el: Επιλέξτε τύπο φόρου
et: Vali maksuliik
eu: Aukeratu Zergaren mota
fa: انتخاب نوع مالیات
gl: Seleccione o tipo de imposto
gu: કરનો પ્રકાર પસંદ કરો
he: בחר סוג מס
hu: Válasszon adó típust
hy: Ընտրեք հարկի տեսակը
id: Pilih Jenis Pajak
is: Veldu skattategund
it: Seleziona il tipo di tassa
ja: 税金タイプを選択
kk: Салық түрін таңдаңыз
km: ជ្រើសរើសប្រភេទពន្ធ
kn: ತೆರಿಗೆ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 세금 유형 선택
ky: Салык түрүн тандаңыз
lo: ເລືອກປະເພດພາສີ
lt: Pasirinkite mokesčio tipą
lv: Izvēlieties nodokļa veidu
mk: Изберете тип на данок
ml: നികുതി തരം തിരഞ്ഞെടുക്കുക
mr: कर प्रकार निवडा
ms: Pilih Jenis Cukai
my: အခွန်အမျိုးအစားရွေးပါ
ne: कर प्रकार चयन गर्नुहोस्
nl: Selecteer belastingtype
no: Velg skatte type
pa: ਟੈਕਸ ਦੀ ਕਿਸਮ ਚੁਣੋ
pl: Wybierz rodzaj podatku
ps: د مالیې ډول انتخاب کړئ
pt: Selecione o tipo de imposto
ro: Selectați tipul de impozit
ru: Выберите тип налога
si: බදු වර්ගය තෝරන්න
sq: Përzgjedh llojin e taksës
sv: Välj skattetyp
sw: Chagua aina ya kodi
ta: வரி வகையை தேர்ந்தெடுக்கவும்
tr: Vergi tipi seçin
uk: Виберіть тип податку
ur: ٹیکس کی قسم منتخب کریں
vi: Chọn loại thuế

source: Inclusive
af: Ingesluit
ar: شامل
as: সমাৱিষ্ট
az: Daxildir
be: Уключна
bn: অন্তর্ভুক্ত
bs: Uključivo
ca: Inclòs
cs: Včetně
cy: Yn gynhwysol
de: Inklusive
el: Συμπεριλαμβανόμενο
et: Kaasatud
eu: Barne
fa: شامل
gl: Inclusivo
gu: સમાવિષ્ટ
he: כולל
hu: Beleértve
hy: Պատասխանատու
id: Termasuk
is: Innifalið
it: Inclusivo
ja: 税込
kk: Қамтиды
km: រួមបញ្ចូល
kn: ಒಪ್ಪಿಗೆಯಾದ
ko: 포함
ky: Камтыган
lo: ລວມ
lt: Įskaitant
lv: Iekļauts
mk: Вклучува
ml: അന്തരീക്ഷ
mr: समाविष्ट
ms: Termasuk
my: ပါဝင်
ne: सहित
nl: Inclusief
no: Inkludert
pa: ਸ਼ਾਮਿਲ
pl: Wliczony
ps: شامل
pt: Inclusivo
ro: Inclus
ru: Включительно
si: ඇතුළත්
sq: Përfshirës
sv: Inklusive
sw: Inajumuisha
ta: உள்ளடக்கப்பட்டுள்ளது
tr: Dahil
uk: Включно
ur: شامل
vi: Bao gồm

source: Exclusive
af: Eksklusief
ar: غير شامل
as: বিশেষ
az: Müstəsna
be: Выключна
bn: বহির্ভুক্ত
bs: Isključivo
ca: Exclòs
cs: Bez
cy: Yn eithriedig
de: Exklusive
el: Εξαιρούμενο
et: Erakordne
eu: Baztertzailea
fa: غیرشامل
gl: Exclusivo
gu: વિશિષ્ટ
he: בלעדית
hu: Kizárólagos
hy: Չպատասխանատու
id: Eksklusif
is: Ekki innifalið
it: Esclusivo
ja: 税抜き
kk: Шектеулі
km: មិនរួមបញ្ចូល
kn: ಅಂಗೀಕಾರಿಸದ
ko: 제외
ky: Жана сыртында
lo: ບໍ່ລວມ
lt: Neįskaitant
lv: Izslēgts
mk: Исклучува
ml: വ്യത്യസ്തമായ
mr: विशिष्ट
ms: Eksklusif
my: မပါဝင်
ne: बाहेक
nl: Exclusief
no: Eksklusiv
pa: ਵਿਚੋਲੇ
pl: Wyłączony
ps: غیر شامل
pt: Exclusivo
ro: Exclus
ru: Исключительно
si: අර්ථාන්තර්
sq: Përjashtues
sv: Exklusive
sw: Haijumuishi
ta: விலக்கு
tr: Hariç
uk: Не включно
ur: خارج
vi: Không bao gồm

source: Product name is required
af: Produknaam word vereis
ar: اسم المنتج مطلوب
as: প্ৰডাক্টৰ নাম আৱশ্যক
az: Məhsul adı tələb olunur
be: Назва прадукту абавязковая
bn: পণ্যের নাম প্রয়োজন
bs: Ime proizvoda je obavezno
ca: El nom del producte és obligatori
cs: Název produktu je povinný
cy: Mae enw'r cynnyrch yn ofynnol
de: Produktname ist erforderlich
el: Το όνομα προϊόντος είναι υποχρεωτικό
et: Toote nimi on kohustuslik
eu: Produktuaren izena beharrezkoa da
fa: نام محصول مورد نیاز است
gl: O nome do produto é obrigatorio
gu: ઉત્પાદન નામ જરૂરી છે
he: שם מוצר נדרש
hu: A termék név kötelező
hy: Ապրանքի անունը պարտադիր է
id: Nama produk diperlukan
is: Vörunafn er skylt
it: Il nome del prodotto è obbligatorio
ja: 商品名は必須です
kk: Өнімнің аты қажет
km: ត្រូវការឈ្មោះផលិតផល
kn: ಉತ್ಪನ್ನದ ಹೆಸರು ಅಗತ್ಯವಿದೆ
ko: 제품 이름이 필요합니다
ky: Продукциянын аты зарыл
lo: ຕ້ອງໃສ່ຊື່ສິນຄ້າ
lt: Produkto pavadinimas yra privalomas
lv: Produkta nosaukums ir obligāts
mk: Името на производот е задолжително
ml: ഉൽപ്പന്നത്തിന്റെ പേര് ആവശ്യമാണ്
mr: उत्पादनाचे नाव आवश्यक आहे
ms: Nama Produk Diperlukan
my: ထုတ်ကုန်အမည်လိုအပ်ပါသည်
ne: उत्पादन नाम आवश्यक छ
nl: Productnaam is verplicht
no: Produktnavn er påkrevd
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ ਜ਼ਰੂਰੀ ਹੈ
pl: Nazwa produktu jest wymagana
ps: د محصول نوم اړین دی
pt: Nome do produto é obrigatório
ro: Numele produsului este necesar
ru: Название продукта обязательно
si: නිෂ්පාදන නාමය අවශ්‍යයි
sq: Emri i produktit është i nevojshëm
sv: Produktnamn krävs
sw: Jina la bidhaa linahitajika
ta: தயாரிப்பு பெயர் தேவை
tr: Ürün adı gereklidir
uk: Назва товару обов'язкова
ur: پروڈکٹ کا نام ضروری ہے
vi: Tên sản phẩm là bắt buộc

source: Product Name already exists in this warehouse
af: Produknaam bestaan reeds in hierdie pakhuis
ar: اسم المنتج موجود بالفعل في هذا المستودع
as: এই গুদামত প্ৰডাক্টৰ নাম ইতিমধ্যে আছে
az: Məhsul adı bu anbarda artıq mövcuddur
be: Назва прадукту ўжо існуе на гэтым складзе
bn: এই গুদামে পণ্যের নাম ইতিমধ্যেই বিদ্যমান
bs: Ime proizvoda već postoji u ovom skladištu
ca: El nom del producte ja existeix en aquest magatzem
cs: Název produktu již existuje v tomto skladu
cy: Mae Enw'r Cynnyrch eisoes yn y warws hwn
de: Produktname existiert bereits in diesem Lager
el: Το όνομα προϊόντος υπάρχει ήδη σε αυτή την αποθήκη
et: Toote nimi on juba olemas selles laos
eu: Produktuaren izena biltegi honetan dagoeneko existitzen da
fa: نام محصول قبلاً در این انبار وجود دارد
gl: O nome do produto xa existe neste almacén
gu: આ ગોડાઉનમાં ઉત્પાદન નામ પહેલેથી હાજર છે
he: שם מוצר כבר קיים במחסן זה
hu: A termék neve már létezik ebben a raktárban
hy: Ապրանքի անունը արդեն կա այս պահեստում
id: Nama produk sudah ada di gudang ini
is: Vörunafn er þegar til á þessu vöruhúsi
it: Il nome del prodotto esiste già in questo magazzino
ja: この倉庫に既に商品名が存在します
kk: Бұл қоймада өнім атауы бар
km: ឈ្មោះផលិតផលមានរួចហើយក្នុងឃ្លាំងនេះ
kn: ಈ ವೇರ್‌ಹೌಸ್‌ನಲ್ಲಿ ಉತ್ಪನ್ನದ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 이 창고에 이미 제품 이름이 존재합니다
ky: Продукциянын аты ушул кампада бар
lo: ຊື່ສິນຄ້ານີ້ມີຢູ່ໃນຄັງສິນຄ້ານີ້ແລ້ວ
lt: Produkto pavadinimas jau egzistuoja šiame sandėlyje
lv: Produkta nosaukums jau pastāv šajā noliktavā
mk: Името на производот веќе постои во овој складиште
ml: ഈ ഗودൗനിൽ ഉൽപ്പന്നത്തിന്റെ പേര് ഇതിനകം നിലവിലുണ്ട്
mr: हा उत्पादन नाव गोदामात आधीच अस्तित्वात आहे
ms: Nama Produk Sudah Wujud dalam Gudang Ini
my: ဒီဂိုထောင်မှာ ထုတ်ကုန်အမည်မှာပြီးပြီ
ne: यस गोदाममा उत्पादन नाम पहिले नै छ
nl: Productnaam bestaat al in dit magazijn
no: Produktnavn finnes allerede i dette lageret
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ ਇਸ ਗੋਦਾਮ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa produktu już istnieje w tym magazynie
ps: د محصول نوم په دې ګودام کې مخکې شتون لري
pt: O nome do produto já existe neste armazém
ro: Numele produsului există deja în acest depozit
ru: Название продукта уже существует на этом складе
si: මෙම ගබඩාවේ නිෂ්පාදන නාමය දැනටමත් පවතී
sq: Emri i produktit ekziston tashmë në këtë depo
sv: Produktnamnet finns redan i detta lager
sw: Jina la bidhaa tayari lipo katika ghifaa hii
ta: இந்த சேமிப்பகத்தில் தயாரிப்பு பெயர் ஏற்கனவே உள்ளது
tr: Ürün Adı zaten bu depoda var
uk: Назва товару вже існує на цьому складі
ur: اس گودام میں پروڈکٹ کا نام پہلے سے موجود ہے
vi: Tên sản phẩm đã tồn tại trong kho này

source: Enter Quantity in number
af: Voer hoeveelheid in getal in
ar: أدخل الكمية بالأرقام
as: সংখ্যাত পৰিমাণ সন্নিৱিষ্ট কৰক
az: Miqdarı ədədlə daxil edin
be: Увядзіце колькасць у лічбах
bn: সংখ্যায় পরিমাণ লিখুন
bs: Unesite količinu u brojevima
ca: Introduïu la quantitat en números
cs: Zadejte množství v číslech
cy: Mewnosod Nifer mewn rhif
de: Geben Sie die Menge in Zahlen ein
el: Εισάγετε ποσότητα σε αριθμό
et: Sisesta kogus numbrina
eu: Sartu kantitatea zenbakitan
fa: تعداد را به صورت عددی وارد کنید
gl: Introduza a cantidade en número
gu: સંખ્યામાં જથ્થો દાખલ કરો
he: הזן כמות במספר
hu: Adja meg a mennyiséget számokban
hy: Մուտքագրեք քանակը թվերով
id: Masukkan jumlah dalam angka
is: Sláðu inn magn í tölum
it: Inserisci la quantità in numeri
ja: 数量を数字で入力してください
kk: Санды енгізіңіз
km: បញ្ចូលបរិមាណជាចំនួន
kn: ಸಂಖ್ಯೆ ಮೂಲಕ ಪ್ರಮಾಣ ನಮೂದಿಸಿ
ko: 수량을 숫자로 입력하세요
ky: Саны сан менен киргизиңиз
lo: ໃສ່ຈໍານວນເປັນເລກ
lt: Įveskite kiekį skaičiais
lv: Ievadiet daudzumu ciparos
mk: Внесете количина во број
ml: അളവ് നമ്പരിൽ നൽകുക
mr: संख्येत प्रमाण भरा
ms: Masukkan Kuantiti dalam Nombor
my: အရေအတွက်နံပါတ်ဖြင့်ရိုက်ထည့်ပါ
ne: परिमाण नम्बरमा प्रविष्ट गर्नुहोस्
nl: Voer hoeveelheid in getal in
no: Skriv inn antall som nummer
pa: ਮਾਤਰਾ ਨੰਬਰ ਵਿੱਚ ਦਰਜ ਕਰੋ
pl: Wprowadź ilość w liczbach
ps: مقدار په شمیره ولیکئ
pt: Insira a quantidade em número
ro: Introduceți cantitatea în număr
ru: Введите количество в числовом формате
si: අංකයකින් ප්‍රමාණය ඇතුළත් කරන්න
sq: Vendos sasinë në numër
sv: Ange kvantitet i siffror
sw: Ingiza wingi kwa namba
ta: எண்ணினால் அளவை உள்ளிடவும்
tr: Miktarı sayı olarak girin
uk: Введіть кількість у числах
ur: مقدار نمبر میں درج کریں
vi: Nhập số lượng bằng số

source: Product Code already exist
af: Produkkode bestaan reeds
ar: رمز المنتج موجود بالفعل
as: প্ৰডাক্ট কোড ইতিমধ্যে আছে
az: Məhsul kodu artıq mövcuddur
be: Код прадукту ўжо існуе
bn: পণ্য কোড ইতিমধ্যেই বিদ্যমান
bs: Kod proizvoda već postoji
ca: El codi del producte ja existeix
cs: Kód produktu již existuje
cy: Mae Cod y Cynnyrch eisoes yn bodoli
de: Produktcode existiert bereits
el: Ο κωδικός προϊόντος υπάρχει ήδη
et: Tootekood on juba olemas
eu: Produktuaren kodea dagoeneko existitzen da
fa: کد محصول قبلاً وجود دارد
gl: O código do produto xa existe
gu: ઉત્પાદન કોડ પહેલેથી હાજર છે
he: קוד מוצר כבר קיים
hu: A termékkód már létezik
hy: Ապրանքի կոդը արդեն կա
id: Kode produk sudah ada
is: Vörukóði er þegar til
it: Il codice prodotto esiste già
ja: 商品コードは既に存在します
kk: Өнімнің коды бар
km: កូដផលិតផលមានរួចហើយ
kn: ಉತ್ಪನ್ನ ಕೋಡ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 제품 코드가 이미 존재합니다
ky: Продукциянын коду буга чейин бар
lo: ລະຫັດສິນຄ້ານີ້ມີຢູ່ແລ້ວ
lt: Produkto kodas jau egzistuoja
lv: Produkta kods jau pastāv
mk: Кодот на производот веќе постои
ml: ഉൽപ്പന്ന കോഡ് ഇതിനകം നിലവിലുണ്ട്
mr: उत्पादन कोड आधीच अस्तित्वात आहे
ms: Kod Produk Sudah Wujud
my: ထုတ်ကုန်ကုဒ်မှာပြီးပြီ
ne: उत्पादन कोड पहिले नै छ
nl: Productcode bestaat al
no: Produktkode finnes allerede
pa: ਉਤਪਾਦ ਕੋਡ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Kod produktu już istnieje
ps: د محصول کود مخکې شتون لري
pt: Código do produto já existe
ro: Codul produsului există deja
ru: Код товара уже существует
si: නිෂ්පාදන කේතය දැනටමත් පවතී
sq: Kodi i produktit ekziston tashmë
sv: Produktkod finns redan
sw: Msimbo wa bidhaa tayari upo
ta: தயாரிப்பு குறியீடு ஏற்கனவே உள்ளது
tr: Ürün Kodu zaten var
uk: Код товару вже існує
ur: پروڈکٹ کوڈ پہلے سے موجود ہے
vi: Mã sản phẩm đã tồn tại

source: Product Quantity is required
af: Produkhoeveelheid word vereis
ar: كمية المنتج مطلوبة
as: প্ৰডাক্টৰ পৰিমাণ আৱশ্যক
az: Məhsul miqdarı tələb olunur
be: Колькасць прадукту абавязковая
bn: পণ্য পরিমাণ প্রয়োজন
bs: Količina proizvoda je obavezna
ca: La quantitat del producte és obligatòria
cs: Množství produktu je povinné
cy: Mae Nifer y Cynnyrch yn ofynnol
de: Produktmenge ist erforderlich
el: Η ποσότητα προϊόντος είναι υποχρεωτική
et: Toote kogus on kohustuslik
eu: Produktuaren kantitatea beharrezkoa da
fa: تعداد محصول مورد نیاز است
gl: A cantidade do produto é obrigatoria
gu: ઉત્પાદન જથ્થો જરૂરી છે
he: כמות מוצר נדרשת
hu: A termék mennyiség kötelező
hy: Ապրանքի քանակը պարտադիր է
id: Jumlah produk diperlukan
is: Vörumagn er skylt
it: La quantità del prodotto è obbligatoria
ja: 商品数量は必須です
kk: Өнім саны қажет
km: ត្រូវការបរិមាណផលិតផល
kn: ಉತ್ಪನ್ನ ಪ್ರಮಾಣ ಅಗತ್ಯವಿದೆ
ko: 제품 수량이 필요합니다
ky: Продукциянын саны зарыл
lo: ຕ້ອງໃສ່ຈໍານວນສິນຄ້າ
lt: Produkto kiekis yra privalomas
lv: Produkta daudzums ir obligāts
mk: Количината на производот е задолжителна
ml: ഉൽപ്പന്നത്തിന്റെ അളവ് ആവശ്യമാണ്
mr: उत्पादन प्रमाण आवश्यक आहे
ms: Kuantiti Produk Diperlukan
my: ထုတ်ကုန်အရေအတွက်လိုအပ်ပါသည်
ne: उत्पादन परिमाण आवश्यक छ
nl: Producthoeveelheid is verplicht
no: Produktmengde er påkrevd
pa: ਉਤਪਾਦ ਦੀ ਮਾਤਰਾ ਜ਼ਰੂਰੀ ਹੈ
pl: Ilość produktu jest wymagana
ps: د محصول مقدار اړین دی
pt: Quantidade do produto é obrigatória
ro: Cantitatea produsului este necesară
ru: Требуется количество продукта
si: නිෂ්පාදන ප්‍රමාණය අවශ්‍යයි
sq: Sasia e produktit është e nevojshme
sv: Produktkvantitet krävs
sw: Wingi wa bidhaa unahitajika
ta: தயாரிப்பு அளவு தேவை
tr: Ürün Miktarı gereklidir
uk: Кількість товару обов'язкова
ur: پروڈکٹ کی مقدار ضروری ہے
vi: Số lượng sản phẩm là bắt buộc

source: Manufacture Date
af: Vervaardigingsdatum
ar: تاريخ التصنيع
as: উৎপাদন তাৰিখ
az: İstehsal tarixi
be: Дата вырабу
bn: উৎপাদন তারিখ
bs: Datum proizvodnje
ca: Data de fabricació
cs: Datum výroby
cy: Dyddiad Cynhyrchu
de: Herstellungsdatum
el: Ημερομηνία παραγωγής
et: Valmistamise kuupäev
eu: Ekoizpen Data
fa: تاریخ تولید
gl: Data de fabricación
gu: તૈયાર તારીખ
he: תאריך ייצור
hu: Gyártási dátum
hy: Արտադրության ամսաթիվ
id: Tanggal Produksi
is: Framleiðsludagsetning
it: Data di produzione
ja: 製造日
kk: Өндірілген күні
km: កាលបរិច្ឆេទផលិត
kn: ಉತ್ಪಾದನಾ ದಿನಾಂಕ
ko: 제조일
ky: Жаратуу күнү
lo: ວັນທີຜະລິດ
lt: Gamybos data
lv: Ražošanas datums
mk: Датум на производство
ml: തയാറാക്കലിന്റെ തീയതി
mr: निर्माण तारीख
ms: Tarikh Pengeluaran
my: ထုတ်လုပ်သည့်ရက်
ne: उत्पादन मिति
nl: Productiedatum
no: Produksjonsdato
pa: ਨਿਰਮਾਣ ਦੀ ਤਾਰੀਖ
pl: Data produkcji
ps: د تولید نیټه
pt: Data de fabricação
ro: Data fabricării
ru: Дата производства
si: නිෂ්පාදන දිනය
sq: Data e prodhimit
sv: Tillverkningsdatum
sw: Tarehe ya utengenezaji
ta: தயாரிப்பு தேதி
tr: Üretim Tarihi
uk: Дата виробництва
ur: تاریخ تیاری
vi: Ngày sản xuất

source: Enter Date
af: Voer datum in
ar: أدخل التاريخ
as: তাৰিখ সন্নিৱিষ্ট কৰক
az: Tarixi daxil edin
be: Увядзіце дату
bn: তারিখ লিখুন
bs: Unesite datum
ca: Introduïu la data
cs: Zadejte datum
cy: Mewnosod Dyddiad
de: Datum eingeben
el: Εισάγετε ημερομηνία
et: Sisesta kuupäev
eu: Sartu Data
fa: تاریخ را وارد کنید
gl: Introduza a data
gu: તારીખ દાખલ કરો
he: הזן תאריך
hu: Adja meg a dátumot
hy: Մուտքագրեք ամսաթիվ
id: Masukkan Tanggal
is: Sláðu inn dagsetningu
it: Inserisci la data
ja: 日付を入力してください
kk: Күні енгізіңіз
km: បញ្ចូលកាលបរិច្ឆេទ
kn: ದಿನಾಂಕ ನಮೂದಿಸಿ
ko: 날짜를 입력하세요
ky: Күндү киргизиңиз
lo: ໃສ່ວັນທີ
lt: Įveskite datą
lv: Ievadiet datumu
mk: Внесете датум
ml: തീയതി നൽകുക
mr: तारीख भरा
ms: Masukkan Tarikh
my: ရက်ရိုက်ထည့်ပါ
ne: मिति प्रविष्ट गर्नुहोस्
nl: Voer datum in
no: Skriv inn dato
pa: ਤਾਰੀਖ ਦਰਜ ਕਰੋ
pl: Wprowadź datę
ps: نیټه ولیکئ
pt: Insira a data
ro: Introduceți data
ru: Введите дату
si: දිනය ඇතුළත් කරන්න
sq: Vendos datën
sv: Ange datum
sw: Ingiza tarehe
ta: தேதி உள்ளிடவும்
tr: Tarih Girin
uk: Введіть дату
ur: تاریخ درج کریں
vi: Nhập ngày

source: Expire Date
af: Vervaldatum
ar: تاريخ الانتهاء
as: মেয়াদ উত্তীর্ণ তাৰিখ
az: Müddəti bitmə tarixi
be: Тэрмін прыдатнасці
bn: মেয়াদ উত্তীর্ণ তারিখ
bs: Datum isteka
ca: Data de caducitat
cs: Datum expirace
cy: Dyddiad Dod i Ben
de: Ablaufdatum
el: Ημερομηνία λήξης
et: Aegumiskuupäev
eu: Iraungitze Data
fa: تاریخ انقضا
gl: Data de caducidade
gu: સમાપ્તિ તારીખ
he: תאריך תפוגה
hu: Lejárati dátum
hy: Պարտադիր ամսաթիվ
id: Tanggal Kedaluwarsa
is: Útrunadagsetning
it: Data di scadenza
ja: 期限日
kk: Жарамдылық мерзімі
km: កាលបរិច្ឆេទផុតកំណត់
kn: ಅಮಲು ದಿನಾಂಕ
ko: 만료일
ky: Жарактуулуктун мөөнөтү
lo: ວັນທີໝົດອາຍຸ
lt: Galiojimo pabaigos data
lv: Derīguma termiņš
mk: Датум на истекување
ml: പരിഗണന തീയതി
mr: गेल्या तारीख
ms: Tarikh Tamat Tempoh
my: ကုန်ဆုံးရက်
ne: म्याद समाप्ति मिति
nl: Vervaldatum
no: Utløpsdato
pa: ਮਿਆਦ ਖਤਮ ਹੋਣ ਦੀ ਤਾਰੀਖ
pl: Data ważności
ps: د پای نیټه
pt: Data de validade
ro: Data expirării
ru: Дата окончания срока
si: කල් ඉකුත් වන දිනය
sq: Data e skadencës
sv: Utgångsdatum
sw: Tarehe ya kuisha
ta: காலாவதி தேதி
tr: Son Kullanma Tarihi
uk: Дата закінчення терміну
ur: میعاد ختم ہونے کی تاریخ
vi: Ngày hết hạn
