Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# updateYourPlanFirst
source: Update your plan first\nSale Limit is over.
af: Werk jou plan eers op \ nVerkooplimiet is oortref.
ar: قم بتحديث خطتك أولاً \ n الحد الأقصى للبيع قد انتهى.
as: আপোনাৰ পৰিকল্পনা প্ৰথমে আপডেট কৰক\nবিক্ৰী সীমা অতিক্ৰম হৈছে।
az: Əvvəlcə planınızı yeniləyin\nSatış Limiti qalib.
be: Абнавіце ваш план спачатку\nЛіміт продажу перасягнуты.
bn: আপনার পরিকল্পনাটি প্রথমে আপডেট করুন \nবিক্রয় সীমা শেষ।
bs: Prvo ažurirajte svoj plan.\nLimit prodaje je premašen.
ca: Actualitza el teu pla primer\nEl límit de venda s'ha superat.
cs: Nejdříve aktualizujte svůj plán.\nLimit prodeje byl překročen.
cy: Diweddaru eich cynllun yn gyntaf Mae'r Terfyn Gwerthiant wedi dod i ben.
de: Aktualisieren Sie zuerst Ihren Plan\nDer Verkaufslimit ist überschritten.
el: Ενημερώστε πρώτα το σχέδιό σας\nΤο όριο πώλησης έχει υπερβεί.
et: Uuenda oma plaani esimesena\nMüügipiirang on ületatud.
eu: Eguneratu zure plana lehenik\nSalmenta Muga gaindituta.
fa: ابتدا طرح خود را به روز کنید سقف فروش به پایان رسیده است.
gl: Actualice o seu Plan Primeiro. Limite de Vendas Excedido.
gu: તમારો યોજના પહેલાં અપડેટ કરો\nવેચાણ મર્યાદા પૂરી થઈ છે.
he: עדכן את התוכנית שלך קודם \ nמגבלת המכירה עברה.
hu: Frissítse a tervét először \ nEladási határérték túllépve.
hy: Թարմացրեք ձեր պլանը առաջին հերթին\nՎաճառքի սահմանը լրացել է
id: Perbarui rencana Anda terlebih dahulu.\nBatas Penjualan habis.
is: Uppfærðu áætlun þína fyrst\nSalaheimild er útrunnin.
it: Aggiorna il tuo piano prima \ nIl limite di vendita è esaurito.
ja: プランを更新してください。 販売制限を超えました。
kk: Өнімділікті жаңартыңыз\nСатым мерзімі аяқталды.
km: ធ្វើបច្ចុប្បន្នភាពផែនការរបស់អ្នកជាមុន\nកម្រិតលក់អតិថិជនត្រូវបានលើស។
kn: ಮೊದಲು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ನವೀಕರಿಸಿ\nಮಾರಾಟ ಮಿತಿ ಮೀರಿದೆ.
ko: 먼저 요금제를 업데이트하세요. 판매 한도가 초과되었습니다.
ky: Алгач планыңызды жаңыртыңыз\nСатуу чеги ашып кетти.
lo: ປັບປຸງໃບຮັບນີ້ກ່ອນ\nກະລຸນາປັບປຸງໃບຮັບຂອງທ່ານກ່ອນ.
lt: Pirmiausia atnaujinkite savo planą\nPardavimų limitas pasiektas.
lv: Pirmkārt, atjauniniet savu plānu\nPārdošanas limits ir pārsniegts.
mk: Ажурирајте го вашиот план прво\nОграничување на продажбата е надминато.
ml: നിങ്ങളുടെ പദ്ധതി ആദ്യമായി അപ്ഡേറ്റ് ചെയ്യുക\nവിൽപ്പന പരിധി അവസാനിച്ചു.
mr: आधी आपला प्लॅन अपडेट करा\nविक्री मर्यादा संपली आहे.
ms: Sila kemaskini rancangan anda terlebih dahulu\nHad Jualan telah tamat.
my: သင့်အစီအစဉ်ကို ဦးစွာ အပ်ဒိတ်လုပ်ပါ\nရောင်းရန်ကန့်သတ်ချက် ပြီးသွားပါပြီ။
ne: पहिले आफ्नो योजना अपडेट गर्नुहोस्\nबिक्री सीमा सकियो।
nl: Update eerst uw plan\nDe verkooplimiet is overschreden.
no: Oppdater planen din først Salgsgrensen er nådd.
pa: ਪਹਿਲਾਂ ਆਪਣੀ ਯੋਜਨਾ ਅਪਡੇਟ ਕਰੋ\nਵਿਕਰੀ ਸੀਮਾ ਪੂਰੀ ਹੋ ਗਈ ਹੈ।
pl: Najpierw zaktualizuj swój plan\nLimit sprzedaży jest przekroczony.
ps: لومړی خپل پلان تازه کړئ د پلور محدودیت تېر شوی دی.
pt: Atualize seu plano primeiro\nO limite de vendas foi excedido.
ro: Actualizați planul dvs. mai întâi\nLimita de vânzare este depășită.
ru: Обновите свой план сначала\nЛимит продаж превышен.
si: ඔබගේ සැලසුම පළමුව යාවත් කරන්න\nවිකුණුම සීමාව අවසන් වී ඇත.
sq: Përditësoni planin tuaj së pari. Kufiri i Shitjes është tejkaluar.
sv: Uppdatera din plan först.\nFörsäljningsgränsen är överskriden.
sw: Sasisha mpango wako kwanza. Kikomo cha Uuzaji kimeisha.
ta: உங்கள் திட்டத்தை முதலில் புதுப்பிக்கவும்\nவிற்பனை வரம்பு முடிவடைந்தது.
tr: Planınızı önce güncelleyin\nSatış Limiti aşıldı.
uk: Спочатку оновіть свій план\nЛіміт продажу вичерпано.
ur: سب سے پہلے اپنی پلان کو اپ ڈیٹ کریں \nسیل کی حد ختم ہوگئی ہے۔
vi: Hãy cập nhật kế hoạch của bạn trước\nGiới hạn bán hàng đã vượt quá.

source: Quotation
af: Kwotasie
ar: عرض السعر
as: কোটেশন
az: Təklif
be: Квіток
bn: কোটেশন
bs: Ponuda
ca: Cotització
cs: Nabídka
cy: Dyfynbris
de: Kaufangebot
el: Προσφορά
et: Pakkumine
eu: Aurrekontua
fa: پیش فاکتور
gl: Cotización
gu: ક્વોટેશન
he: הצעת מחיר
hu: Árajánlat
hy: Քվոտացիա
id: Penawaran
is: Tilvitnun
it: Quotazione
ja: 見積書
kk: Котировка
km: ការផ្សព្វផ្សាយ
kn: ಉಲ್ಲೇಖ
ko: 견적서
ky: Сунуш
lo: ໃບສໍາຮັບ
lt: Pasiūlymas
lv: Piedāvājums
mk: Понуда
ml: ഉദ്ധാരണ
mr: कोटेशन
ms: Sebut Harga
my: ကိုးကား
ne: उद्धरण
nl: Offerte
no: Tilbud
pa: ਕੋਟੇਸ਼ਨ
pl: Oferta
ps: حواله
pt: Cotação
ro: Ofertă
ru: Цитата
si: වාස්තු
sq: Ofertë
sv: Offert
sw: Hati ya Makadirio
ta: விலைச் சீட்டு
tr: Teklif
uk: Цитата
ur: قیمت
vi: Báo giá

source: Add Product
af: Voeg produk by
ar: إضافة منتج
as: প্ৰডাক্ট যোগ কৰক
az: Məhsul Əlavə Et
be: Дадаць тавар
bn: পণ্য যোগ করুন
bs: Dodaj proizvod
ca: Afegir Producte
cs: Přidat produkt
cy: Ychwanegu Cynnyrch
de: Produkt hinzufügen
el: Προσθήκη Προϊόντος
et: Lisa Toode
eu: Gehitu Produktua
fa: افزودن محصول
gl: Engadir Produto
gu: ઉત્પાદન ઉમેરો
he: הוסף מוצר
hu: Termék hozzáadása
hy: Ավելացնել ապրանք
id: Tambah Produk
is: Bæta við vöru
it: Aggiungi prodotto
ja: 商品を追加
kk: Өнім қосу
km: បន្ថែមផលិតផល
kn: ಉತ್ಪನ್ನವನ್ನು ಸೇರಿಸಿ
ko: 상품 추가
ky: Өнүм кошуу
lo: ເພີ່ມສິນຄ້າ
lt: Pridėti prekę
lv: Pievienot preci
mk: Додадете производ
ml: ഉത്പന്നം ചേർക്കുക
mr: उत्पादन जोडा
ms: Tambah Produk
my: ကုန်ပစ္စည်းထည့်ပါ။
ne: उत्पादन थप्नुहोस्
nl: Product toevoegen
no: Legg til produkt
pa: ਉਤਪਾਦ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj produkt
ps: محصول اضافه کړئ
pt: Adicionar Produto
ro: Adăugați produs
ru: Добавить товар
si: නිෂ්පාත එකතුව
sq: Shto Produkt
sv: Lägg Till Produkt
sw: Ongeza Bidhaa
ta: பொருளைச் சேர்க்கவும்
tr: Ürün Ekle
uk: Додати товар
ur: پروڈکٹ شامل کریں
vi: Thêm Sản phẩm

source: Total Product
af: Totale produk
ar: إجمالي المنتج
as: মুঠ প্ৰডাক্ট
az: Ümumi Məhsullar
be: Агульная колькасць тавараў
bn: মোট পণ্য
bs: Ukupno proizvoda
ca: Producte Total
cs: Celkem produktů
cy: Cyfanswm Cynnyrch
de: Gesamte Produkte
el: Σύνολο Προϊόντων
et: Kokku Toode
eu: Produktuen Kopurua
fa: مجموع محصول
gl: Total de Produtos
gu: કુલ ઉત્પાદનો
he: סך הכל מוצרים
hu: Teljes termék
hy: Ընդհանուր ապրանք
id: Total Produk
is: Heildarfjöldi vara
it: Totale prodotti
ja: 合計商品数
kk: Барлық өнімдер
km: ផលិតផលសរុប
kn: ಒಟ್ಟು ಉತ್ಪನ್ನ
ko: 총 상품
ky: Жалпы өнүм
lo: ຈຳນວນສິນຄ້າທັງໝົດ
lt: Bendra prekė
lv: Kopējais preču daudzums
mk: Вкупно производи
ml: മൊത്തം ഉത്പന്നം
mr: एकूण उत्पादन
ms: Jumlah Produk
my: စုစုပေါင်းထုတ်ကုန်
ne: कुल उत्पादन
nl: Totaal aantal producten
no: Totalt produkt
pa: ਕੁੱਲ ਉਤਪਾਦ
pl: Całkowita liczba produktów
ps: ټول محصول
pt: Total de Produtos
ro: Total produse
ru: Всего товаров
si: මුලු නිෂ්පාත
sq: Totali i Produkteve
sv: Totalt Antal Produkter
sw: Jumla ya Bidhaa
ta: மொத்த தயாரிப்பு
tr: Toplam Ürün
uk: Всього товарів
ur: کل پروڈکٹ
vi: Tổng số Sản phẩm

# shpingOrServices
source: Shipping/Service
af: Versending/Dienste
ar: الشحن / الخدمات
as: শিপিং/সেৱা
az: Göndərmə/Xidmət
be: Дастаўка/Паслугі
bn: শিপিং/সেবা
bs: Dostava/Usluga
ca: Enviament/Servei
cs: Doprava/Služby
cy: Cludo/Gwasanaethau
de: Versand/Dienstleistungen
el: Αποστολή/Υπηρεσία
et: Saatmine/Teenused
eu: Bidalketa/zerbitzuak
fa: حمل و نقل/سرویس
gl: Envío/Servizo
gu: શિપિંગ/સેવાઓ
he: משלוח/שירותים
hu: Szállítás/Szolgáltatás
hy: Առաքում/ծառայություններ
id: Pengiriman/Layanan
is: Sending/Þjónusta
it: Spedizione/Servizio
ja: 配送/サービス
kk: Жеткізу/қызмет
km: ការដឹកជញ្ជូន / សេវាកម្ម
kn: ಸಾಗಣೆ/ಸೇವೆಗಳು
ko: 배송/서비스
ky: Жеткирүү/Кызматтар
lo: ການສົ່ງສິນຄ້າ / ການບໍລິຫານ
lt: Pristatymas/Paslaugos
lv: Piegāde/Pakalpojums
mk: Транспорт/Услуги
ml: ഷിപ്പിംഗ്/സേവനങ്ങൾ
mr: शिपिंग/सेवा
ms: Penghantaran/Perkhidmatan
my: ပို့ဆောင်ခြင်း/ဝန်ဆောင်မှု
ne: ढुवानी/सेवा
nl: Verzending/service
no: Frakt/Tjenester
pa: ਸ਼ਿਪਿੰਗ/ਸੇਵਾਵਾਂ
pl: Wysyłka/Usługi
ps: د ترانسپورت یا خدماتو
pt: Envio ou Serviços
ro: Livrare/Servicii
ru: Доставка/Услуги
si: නැවැත්ත/සේවා
sq: Transport/Shërbim
sv: Frakt/Tjänst
sw: Usafirishaji/Huduma
ta: கடத்தல்/சேவைகள்
tr: Nakliye/Hizmet
uk: Доставка/Послуги
ur: شپنگ/خدمات
vi: Vận chuyển/Dịch vụ

source: Add Item Category
af: Voeg Itemkategorie by
ar: إضافة فئة العنصر
as: আইটেম শ্ৰেণী যোগ কৰক
az: Məhsul Kateqoriyası Əlavə Et
be: Дадаць катэгорыю тавару
bn: আইটেম বিভাগ যুক্ত করুন
bs: Dodaj kategoriju proizvoda
ca: Afegir Categoria d'Article
cs: Přidat kategorii položky
cy: Ychwanegu Categori Eitem
de: Artikelkategorie hinzufügen
el: Προσθήκη Κατηγορίας Είδους
et: Lisa Toote Kategooria
eu: Gehitu Elementuaren Kategoria
fa: افزودن دسته بندی محصول
gl: Engadir Categoría de Artigos
gu: આઇટમ શ્રેણી ઉમેરો
he: הוסף קטגוריית פריט
hu: Tételkategória hozzáadása
hy: Ավելացնել ապրանքի կատեգորիա
id: Tambah Kategori Barang
is: Bæta við vöruflokki
it: Aggiungi categoria di articoli
ja: 商品カテゴリを追加
kk: Элемент санатын қосу
km: បន្ថែមប្រភេទទំនិញ
kn: ಐಟಂ ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ko: 항목 카테고리 추가
ky: Өнүм категориясын кошуу
lo: ເພີ່ມປະເພດລາຍການ
lt: Pridėti prekių kategoriją
lv: Pievienot preces kategoriju
mk: Додадете категорија на артикли
ml: ഉത്പന്ന വിഭാഗം ചേർക്കുക
mr: आयटम श्रेणी जोडा
ms: Tambah Kategori Item
my: ပစ္စည်းအမျိုးအစားထည့်ပါ။
ne: वस्तु कोटि थप्नुहोस्
nl: Itemcategorie toevoegen
no: Legg til varekategori
pa: ਆਈਟਮ ਸ਼੍ਰੇਣੀ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj kategorię pozycji
ps: د توکي کټګوري اضافه کړئ
pt: Adicionar Categoria de Item
ro: Adăugați o categorie de articole
ru: Добавить категорию товара
si: අයිතම කාණ්ඩයක් එකතුව
sq: Shto Kategorinë e Artikullit
sv: Lägg Till Artikelkategori
sw: Ongeza Jamii ya Bidhaa
ta: பொருள் வகையை சேர்க்கவும்
tr: Ürün Kategorisi Ekle
uk: Додати категорію товару
ur: آئٹم کیٹیگری شامل کریں
vi: Thêm Danh mục Mục

source: Select Variations:
af: Kies Variasies:
ar: حدد الاختلافات:
as: বৈচিত্র্য চয়ন কৰক:
az: Variasiyaları Seçin:
be: Выберыце варыяцыі:
bn: পরিবর্তনগুলি নির্বাচন করুন:
bs: Odaberite varijacije:
ca: Seleccioneu Variacions:
cs: Vyberte varianty:
cy: Dewis Amrywiadau:
de: Variationen auswählen:
el: Επιλέξτε Παραλλαγές:
et: Vali Variatsioonid:
eu: Aukeratu Aldakortasunak:
fa: انتخاب تغییرات:
gl: Seleccionar Variacións:
gu: વિશ્વિકતાઓ પસંદ કરો:
he: בחר וריאציות:
hu: Válassza ki a variációkat:
hy: Ընտրեք փոփոխություններ:
id: Pilih Variasi:
is: Veldu útgáfur:
it: Seleziona varianti:
ja: バリエーションを選択してください：
kk: Өзгерістерді таңдау:
km: ជ្រើសរើសប៉ារ៉ាម៉ែត្រ:
kn: ವ್ಯತ್ಯಾಸಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ:
ko: 변경 사항 선택:
ky: Жаңы өзгөрмөлөрдү тандаңыз:
lo: ເລືອກຄວາມສາມາດ:
lt: Pasirinkite variacijas:
lv: Izvēlieties variācijas:
mk: Изберете варијации:
ml: വേരിയേഷൻസ് തിരഞ്ഞെടുക്കുക:
mr: भिन्नता निवडा:
ms: Pilih Variasi:
my: ကွဲပြားမှုများကို ရွေးပါ-
ne: भिन्नताहरू चयन गर्नुहोस्:
nl: Selecteer variaties:
no: Velg variasjoner:
pa: ਵਿਕਲਪ ਚੁਣੋ:
pl: Wybierz warianty:
ps: تغیرات وټاکئ:
pt: Selecionar Variações:
ro: Selectați variațiile:
ru: Выбрать вариации:
si: ප්‍රමාණ තෝරන්න:
sq: Zgjidhni Variacionet:
sv: Välj Variationer:
sw: Chagua Tofauti:
ta: மாறுபாடுகளை தேர்வுசெய்யவும்:
tr: Varyasyonları Seç:
uk: Вибрати варіації:
ur: تغیرات منتخب کریں:
vi: Chọn Tùy chọn:

source: Size
af: Grootte
ar: حجم
as: আকাৰ
az: Ölçü
be: Памер
bn: আকার
bs: Veličina
ca: Mida
cs: Velikost
cy: Maint
de: Größe
el: Μέγεθος
et: Suurus
eu: Tamaina
fa: اندازه
gl: Tamaño
gu: આકાર
he: גודל
hu: Méret
hy: Չափը
id: Ukuran
is: Stærð
it: Dimensione
ja: サイズ
kk: Өлшем
km: ទំហំ
kn: ಗಾತ್ರ
ko: 크기
ky: Чоңдугу
lo: ຂະໜາດ
lt: Dydis
lv: Izmērs
mk: Големина
ml: വലിപ്പം
mr: आकार
ms: Saiz
my: အရွယ်အစား
ne: आकार
nl: Grootte
no: Størrelse
pa: ਆਕਾਰ
pl: Rozmiar
ps: اندازه
pt: Tamanho
ro: Dimensiune
ru: Размер
si: ප්‍රමාණය
sq: Madhësia
sv: Storlek
sw: Ukubwa
ta: அளவு
tr: Boyut
uk: Розмір
ur: سائز
vi: Kích thước

source: Color
af: Kleur
ar: لون
as: ৰঙ
az: Rəng
be: Колер
bn: রঙ
bs: Boja
cs: Barva
cy: Lliw
de: Farbe
el: Χρώμα
et: Värv
eu: Kolorea
fa: رنگ
gl: Cor
gu: રંગ
he: צבע
hu: Szín
hy: Գույն
id: Warna
is: Litir
it: Colore
ja: 色
kk: Түс
km: ពណ៌
kn: ಬಣ್ಣ
ko: 색상
ky: Түсү
lo: ສີ
lt: Spalva
lv: Krāsa
mk: Боја
ml: നിറം
mr: रंग
ms: Warna
my: အရောင်
ne: रङ्ग
nl: Kleur
no: Farge
pa: ਰੰਗ
pl: Kolor
ps: رنګ
pt: Cor
ro: Culoare
ru: Цвет
si: වර්ණය
sq: Ngjyra
sv: Färg
sw: rangi
ta: நிறம்
tr: Renk
uk: Колір
ur: رنگ
vi: Màu sắc

# wight
source: Weight
af: Gewig
ar: وزن
as: ওজন
az: Çəki
be: Вага
bn: ওজন
bs: Težina
ca: Pes
cs: Hmotnost
cy: Pwysau
de: Gewicht
el: Βάρος
et: Kaal
eu: Pisua
fa: وزن
gl: Peso
gu: વજન
he: משקל
hu: Súly
hy: Քաշ
id: Berat
is: Vigt
it: Peso
ja: 重量
kk: Салмақ
km: ទំងន់
kn: ತೂಕ
ko: 무게
ky: Салмагы
lo: ນ້ຳມັນ
lt: Svoris
lv: Svars
mk: Тежина
ml: ഭാരം
mr: वजन
ms: Berat
my: အလေးချိန်
nl: Gewicht
no: Vekt
pa: ਭਾਰ
pl: Waga
ps: وزن
pt: Peso
ro: Greutate
ru: Вес
si: බර
sq: Pesha
sv: Vikt
sw: Uzito
ta: எடை
tr: Ağırlık
uk: Вага
ur: وزن
vi: Trọng lượng

source: Capacity
af: Kapasiteit
ar: سعة
as: ক্ষমতা
az: Kapasitet
be: Ёмістасць
bn: ধারণক্ষমতা
bs: Kapacitet
ca: Capacitat
cs: Kapacita
cy: Cynhwysedd
de: Kapazität
el: Χωρητικότητα
et: Mahutavus
eu: Kapasitatea
fa: ظرفیت
gl: Capacidade
gu: ક્ષમતાને
he: קיבולת
hu: Kapacitás
hy: Կապասիտետ
id: Kapasitas
is: Rúmtak
it: Capacità
ja: 容量
kk: Шұрындылық
km: មានប្រវែង
kn: ಸಾಮರ್ಥ್ಯ
ko: 용량
ky: Кабыл алуу кубаттуулугу
lo: ຄວາມສູງສຸດ
lt: Talpa
lv: Jauda
mk: Капацитет
ml: ശേഷം
mr: क्षमता
ms: Kapasiti
my: စွမ်းရည်
ne: क्षमता
nl: Capaciteit
no: Kapasitet
pa: ਕapasity
pl: Pojemność
ps: ظرفیت
pt: Capacidade
ro: Capacitate
ru: Емкость
si: ප්‍රමාණය
sq: Kapaciteti
sv: Kapacitet
sw: Uwezo
ta: கொள்ளளவு
tr: Kapasite
uk: Ємність
ur: پاکٹ
vi: Dung lượng

source: Warranty
af: Garantie
ar: ضمان
as: গাৰান্টী
az: Zəmanət
be: Гарантыя
bn: গ্যারান্টি
bs: Garancija
ca: Garantia
cs: Záruka
cy: Garantí
de: Garantie
el: Εγγύηση
et: Garantii
eu: Bermea
fa: گارانتی
gl: Garantía
gu: વોરન્ટી
he: אחריות
hu: Garancia
hy: Ապահովագրություն
id: Garansi
is: Vörutrygging
it: Garanzia
ja: 保証
kk: Гарантия
km: ការធានារ៉ាវ៉ាន់
kn: ಗಾರಂಟಿ
ko: 보증
ky: Кепилдик
lo: ລາຍລະອຽດຜູ້ຮັບຊົ່ວໂມງ
lt: Garantija
lv: Garantija
mk: Гаранција
ml: വാറന്റി
mr: वारंटी
ms: Jaminan
my: အာမခံ
ne: वारेन्टी
nl: Garantie
no: Garanti
pa: ਵਾਰੰਟੀ
pl: Gwarancja
ps: ضمانت
pt: Garantia
ro: Garantie
ru: Гарантия
si: විකුණුම
sq: Garancia
sv: Garanti
sw: Dhamana
ta: உத்தரவாத
tr: Garanti
uk: Гарантія
ur: وارنٹی
vi: Bảo hành

source: Add Brand
af: Voeg handelsmerk by
ar: إضافة علامة تجارية
as: ব্র্যান্ড যোগ কৰক
az: Marka Əlavə Et
be: Дадаць брэнд
bn: ব্র্যান্ড যুক্ত করুন
bs: Dodaj brend
ca: Afegir Marca
cs: Přidat značku
cy: Ychwanegu Brand
de: Marke hinzufügen
el: Προσθήκη Μάρκας
et: Lisa Bränd
eu: Gehitu Marka
fa: افزودن برند
gl: Engadir Marca
gu: બ્રાન્ડ ઉમેરો
he: הוסף מותג
hu: Brand hozzáadása
hy: Ավելացնել ապրանքանիշ
id: Tambah Merek
is: Bæta við vörumerki
it: Aggiungi marchio
ja: ブランドを追加
kk: Бренд қосу
km: បន្ថែមម៉ាក
kn: ಬ್ರಾಂಡ್ ಸೇರಿಸಿ
ko: 브랜드 추가
ky: Марка кошуу
lo: ເພີ່ມຍີ່ຫໍ້
lt: Pridėti prekių ženklą
lv: Pievienot zīmolu
mk: Додадете бренд
ml: ബ്രാൻഡ് ചേർക്കുക
mr: ब्रँड जोडा
ms: Tambah Jenama
my: အမှတ်တံဆိပ်ထည့်ပါ။
ne: ब्र्यान्ड थप्नुहोस्
nl: Merk toevoegen
no: Legg til merke
pa: ਬ੍ਰਾਂਡ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj markę
ps: نښه اضافه کړئ
pt: Adicionar Marca
ro: Adăugați marcă
ru: Добавить бренд
si: නිෂ්පාත නාමය එකතුව
sq: Shto Markë
sv: Lägg till Märke
sw: Ongeza Chapa
ta: பிராண்ட் சேர்க்க
tr: Marka Ekle
uk: Додати бренд
ur: برانڈ شامل کریں
vi: Thêm Thương hiệu

source: Brand Name
af: Handelsmerknaam
ar: اسم العلامة التجارية
as: ব্র্যান্ড নাম
az: Marka Adı
be: Назва брэнда
bn: ব্র্যান্ডের নাম
bs: Naziv brenda
ca: Nom de la Marca
cs: Název značky
cy: Enw'r Brand
de: Markenname
el: Όνομα Μάρκας
et: Brändi Nimi
eu: Markaren Izena
fa: نام برند
gl: Nome da Marca
gu: બ્રાન્ડ નામ
he: שם המותג
hu: Brandnév
hy: Ապրանքանիշի անվանում
id: Nama Merek
is: Nafn vörumerkis
it: Nome del marchio
ja: ブランド名
kk: Бренд атауы
km: ឈ្មោះម៉ាក
kn: ಬ್ರಾಂಡ್ ಹೆಸರು
ko: 브랜드 이름
ky: Марканын аты
lo: ຊື່ຍີ່ຫໍ້
lt: Prekės ženklo pavadinimas
lv: Zīmola nosaukums
mk: Име на бренд
ml: ബ്രാൻഡ് നാമം
mr: ब्रँडचे नाव
ms: Nama Jenama
my: ကုန်အမှတ်တံဆိပ်အမည်
ne: ब्र्यान्डको नाम
nl: Merknaam
no: Merkenavn
pa: ਬ੍ਰਾਂਡ ਨਾਮ
pl: Nazwa marki
ps: د نښې نوم
pt: Nome da Marca
ro: Nume de marcă
ru: Название бренда
si: නිෂ්පාත නාමය
sq: Emri i Markës
sv: Märkesnamn
sw: Jina la Chapa
ta: பிராண்ட் பெயர்
tr: Marka Adı
uk: Назва бренду
ur: برانڈ کا نام
vi: Tên Thương hiệu

source: Enter Brand Name
af: Voer handelsmerknaam in
ar: أدخل اسم العلامة التجارية
as: ব্র্যান্ড নাম লিখক
az: Marka Adını Daxil Edin
be: Увядзіце назву брэнда
bn: ব্র্যান্ডের নাম লিখুন
bs: Unesite naziv brenda
ca: Introduïu el nom de la marca
cs: Zadejte název značky
cy: Nodwch Enw'r Brand
de: Markennamen eingeben
el: Εισαγάγετε το Όνομα της Μάρκας
et: Sisesta Brändi Nimi
eu: Sartu Markaren Izena
fa: نام برند را وارد کنید
gl: Introduza o Nome da Marca
gu: બ્રાન્ડ નામ દાખલ કરો
he: הזן שם מותג
hu: Írja be a márka nevét
hy: Մուտքագրեք ապրանքանիշի անվանում
id: Masukkan Nama Merek
is: Sláðu inn nafn vörumerkis
it: Inserisci il nome del marchio
ja: ブランド名を入力してください
kk: Бренд атауын енгізіңіз
km: បញ្ចូលឈ្មោះម៉ាក
kn: ಬ್ರಾಂಡ್ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 브랜드 이름 입력
ky: Марканын атын киргизиңиз
lo: ປ້ອນຊື່ຍີ່ຫໍ້
lt: Įveskite prekės ženklo pavadinimą
lv: Ievadiet zīmola nosaukumu
mk: Внесете име на бренд
ml: ബ്രാൻഡ് നാമം നൽകുക
mr: ब्रँडचे नाव टाका
ms: Masukkan Nama Jenama
my: ကုန်အမှတ်တံဆိပ်အမည်ထည့်ပါ။
ne: ब्र्यान्डको नाम लेख्नुहोस्
nl: Voer de merknaam in
no: Skriv inn merkenavn
pa: ਬ੍ਰਾਂਡ ਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz nazwę marki
ps: د نښې نوم داخل کړئ
pt: Digite o nome da marca
ro: Introduceți numele mărcii
ru: Введите название бренда
si: නිෂ්පාත නාමය ඇතුළත් කරන්න
sq: Vendos Emrin e Markës
sv: Ange Märkesnamn
sw: Ingiza Jina la Chapa
ta: பிராண்ட் பெயர் உள்ளிடவும்
tr: Marka Adını Girin
uk: Введіть назву бренду
ur: برانڈ کا نام درج کریں
vi: Nhập Tên Thương hiệu

source: Add Unit
af: Voeg eenheid by
ar: إضافة وحدة
as: ইউনিট যোগ কৰক
az: Vahid Əlavə Et
be: Дадаць адзінку
bn: ইউনিট যুক্ত করুন
bs: Dodaj jedinicu
ca: Afegir Unitat
cs: Přidat jednotku
cy: Ychwanegu Uned
de: Einheit hinzufügen
el: Προσθήκη Μονάδας
et: Lisa Ühik
eu: Gehitu Unitatea
fa: افزودن واحد
gl: Engadir Unidade
gu: એકમ ઉમેરો
he: הוסף יחידה
hu: Mértékegység hozzáadása
hy: Ավելացնել միավոր
id: Tambah Satuan
is: Bæta við einingu
it: Aggiungi unità
ja: 単位を追加
kk: Бірлік қосу
km: បន្ថែមឯកតា
kn: ಘಟಕ ಸೇರಿಸಿ
ko: 단위 추가
ky: Бирдик кошуу
lo: ເພີ່ມຫົວໜ່ວຍ
lt: Pridėti vienetą
lv: Pievienot vienību
mk: Додадете единица
ml: ഏകകം ചേർക്കുക
mr: युनिट जोडा
ms: Tambah Unit
my: ယူနစ်ထည့်ပါ။
ne: इकाई थप्नुहोस्
nl: Eenheid toevoegen
no: Legg til enhet
pa: ਇੱਕਾਈ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj jednostkę
ps: واحد اضافه کړئ
pt: Adicionar Unidade
ro: Adăugați unitate
ru: Добавить единицу измерения
si: ඒකකය එකතුව
sq: Shto Njësi
sv: Lägg till Enhet
sw: Ongeza Kipimo
ta: யூனிட் சேர்க்க
tr: Birim Ekle
uk: Додати одиницю виміру
ur: یونٹ شامل کریں
vi: Thêm Đơn vị

source: Unit Name
af: Eenheidsnaam
ar: اسم الوحدة
as: ইউনিট নাম
az: Vahid Adı
be: Назва адзінкі
bn: ইউনিটের নাম
bs: Naziv jedinice
ca: Nom de la Unitat
cs: Název jednotky
cy: Enw Uned
de: Einheitsname
el: Όνομα Μονάδας
et: Ühiku Nimi
eu: Unitatearen Izena
fa: نام واحد
gl: Nome da Unidade
gu: એકમ નામ
he: שם יחידה
hu: Mértékegység neve
hy: Միավորի անվանում
id: Nama Satuan
is: Nafn einingar
it: Nome dell'unità
ja: 単位名
kk: Бірлік атауы
km: ឈ្មោះឯកតា
kn: ಘಟಕದ ಹೆಸರು
ko: 단위 이름
ky: Бирдиктин аты
lo: ຊື່ຫົວໜ່ວຍ
lt: Vieneto pavadinimas
lv: Vienības nosaukums
mk: Име на единица
ml: ഏകകത്തിന്റെ പേര്
mr: युनिटचे नाव
ms: Nama Unit
my: ယူနစ်အမည်
ne: इकाईको नाम
nl: Eenheidsnaam
no: Enhetsnavn
pa: ਇੱਕਾਈ ਨਾਮ
pl: Nazwa jednostki
ps: د واحد نوم
pt: Nome da Unidade
ro: Numele unității
ru: Название единицы измерения
si: ඒකක නාමය
sq: Emri i Njësisë
sv: Enhetens namn
sw: Jina la Kipimo
ta: யூனிட் பெயர்
tr: Birim Adı
uk: Назва одиниці виміру
ur: یونٹ کا نام
vi: Tên Đơn vị

source: Enter Unit Name
af: Voer eenheidsnaam in
ar: أدخل اسم الوحدة
as: ইউনিট নাম লিখক
az: Vahid Adını Daxil Edin
be: Увядзіце назву адзінкі
bn: ইউনিটের নাম লিখুন
bs: Unesite naziv jedinice
ca: Introduïu el nom de la unitat
cs: Zadejte název jednotky
cy: Nodwch Enw'r Uned
de: Einheitsnamen eingeben
el: Εισαγάγετε το Όνομα της Μονάδας
et: Sisesta Ühiku Nimi
eu: Sartu Unitatearen Izena
fa: نام واحد را وارد کنید
gl: Introduza o Nome da Unidade
gu: એકમ નામ દાખલ કરો
he: הזן שם יחידה
hu: Írja be a mértékegység nevét
hy: Մուտքագրեք միավորի անվանում
id: Masukkan Nama Satuan
is: Sláðu inn nafn einingar
it: Inserisci il nome dell'unità
ja: 単位名を入力してください
kk: Бірлік атауын енгізіңіз
km: បញ្ចូលឈ្មោះឯកតា
kn: ಘಟಕದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 단위 이름 입력
ky: Бирдиктин атын киргизиңиз
lo: ປ້ອນຊື່ຫົວໜ່ວຍ
lt: Įveskite vieneto pavadinimą
lv: Ievadiet vienības nosaukumu
mk: Внесете име на единица
ml: ഏകകത്തിന്റെ പേര് നൽകുക
mr: युनिटचे नाव टाका
ms: Masukkan Nama Unit
my: ယူနစ်အမည်ထည့်ပါ။
ne: इकाईको नाम लेख्नुहोस्
nl: Voer de eenheidsnaam in
no: Skriv inn enhetsnavn
pa: ਇੱਕਾਈ ਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz nazwę jednostki
ps: د واحد نوم داخل کړئ
pt: Digite o nome da unidade
ro: Introduceți numele unității
ru: Введите название единицы измерения
si: ඒකක නාමය ඇතුළත් කරන්න
sq: Vendos Emrin e Njësisë
sv: Ange Enhetens namn
sw: Ingiza Jina la Kipimo
ta: யூனிட் பெயர் உள்ளிடவும்
tr: Birim Adını Girin
uk: Введіть назву одиниці виміру
ur: یونٹ کا نام درج کریں
vi: Nhập Tên Đơn vị

# productNam
source: Product Name*
af: Produk Naam*
ar: اسم المنتج*
as: প্ৰডাক্ট নাম*
az: Məhsul Adı*
be: Назва тавару*
bn: পণ্যের নাম*
bs: Naziv proizvoda*
ca: Nom del Producte*
cy: Enw Cynnyrch*
de: Produktname*
et: Toote Nimi*
eu: Produktuen Izena*
gl: Nome do Produto*
gu: ઉત્પાદન નામ*
he: שם מוצר *
hu: Terméknév*
hy: Ապրանքի անվանում*
is: Vörunafn*
it: Nome del prodotto*
ja: 商品名*
kn: ಉತ್ಪನ್ನದ ಹೆಸರು*
ko: 상품명*
ky: Өнүмдүн аты*
lo: ຊື່ສິນຄ້າ*
lt: Prekės pavadinimas*
lv: Preces nosaukums*
mk: Име на производ*
ml: ഉത്പന്നത്തിന്റെ പേര്*
mr: उत्पादनाचे नाव*
ms: Nama Produk*
my: ထုတ်ကုန်အမည်*
nl: Productnaam*
no: Produktnavn*
pa: ਉਤਪਾਦ ਨਾਮ*
pl: Nazwa produktu*
ps: د محصول نوم*
pt: Nome do Produto*
ro: Numele produsului*
ru: Наименование продукта*
sq: Emri i Produktit*
sw: Jina la Bidhaa*
ta: தயாரிப்பு பெயர்*
tr: Ürün Adı*
ur: پروڈکٹ کا نام*
vi: Tên Sản phẩm*

source: Enter Product Name
af: Voer Produk Naam In
ar: أدخل اسم المنتج
as: প্ৰডাক্ট নাম লিখক
az: Məhsul Adını Daxil Edin
be: Увядзіце назву тавару
bn: পণ্যের নাম লিখুন
bs: Unesite naziv proizvoda
ca: Introduïu el nom del producte
cs: Zadejte název produktu
cy: Nodwch Enw'r Cynnyrch
de: Produktnamen eingeben
el: Εισαγάγετε το Όνομα του Προϊόντος
et: Sisesta Toote Nimi
eu: Sartu Produktuaren Izena
fa: نام محصول را وارد کنید
gl: Introduza o Nome do Produto
gu: ઉત્પાદન નામ દાખલ કરો
he: הזן שם מוצר
hu: Írja be a termék nevét
hy: Մուտքագրեք ապրանքի անվանում
id: Masukkan Nama Produk
is: Sláðu inn vörunafn
it: Inserisci il nome del prodotto
ja: 商品名を入力してください
kk: Өнімнің атауын енгізіңіз
km: បញ្ចូលឈ្មោះផលិតផល
kn: ಉತ್ಪನ್ನದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 상품명 입력
ky: Өнүмдүн атын киргизиңиз
lo: ປ້ອນຊື່ສິນຄ້າ
lt: Įveskite prekės pavadinimą
lv: Ievadiet preces nosaukumu
mk: Внесете име на производ
ml: ഉത്പന്നത്തിന്റെ പേര് നൽകുക
mr: उत्पादनाचे नाव टाका
ms: Masukkan Nama Produk
my: ထုတ်ကုန်အမည်ထည့်ပါ။
ne: उत्पादको नाम लेख्नुहोस्
nl: Voer de productnaam in
no: Skriv inn produktnavn
pa: ਉਤਪਾਦ ਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz nazwę produktu
ps: د محصول نوم داخل کړئ
pt: Digite o nome do produto
ro: Introduceți numele produsului
ru: Введите наименование продукта
si: නිෂ්පාත නම ඇතුළත් කරන්න
sq: Vendos Emrin e Produktit
sv: Ange Produktnamn
sw: Ingiza Jina la Bidhaa
ta: தயாரிப்பு பெயர் உள்ளிடவும்
tr: Ürün Adını Girin
uk: Введіть назву товару
ur: پروڈکٹ کا نام درج کریں
vi: Nhập Tên Sản phẩm
