Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Due List (Supplier)
af: Verskuldigde Lys (Verskaffer)
ar: قائمة المستحقات (المورد)
as: বাকি তালিকা (সাপ্লায়াৰ)
az: Borclar Siyahısı (Təchizatçı)
be: Спіс запазычанасцей (пастаўшчыкі)
bn: বাকি তালিকা (সরবরাহকারী)
bs: Lista dugovanja (Dobavljač)
ca: Llista de deutes (Proveïdor)
cs: Seznam dlužníků (Dodavatel)
cy: Rhestr Dyled (Cyflenwr)
de: Fällige Liste (Lieferant)
el: Λίστα Οφειλών (Προμηθευτής)
et: Võlgade nimekiri (Tarnijad)
eu: Zordunen Zerrenda (Hornitzailea)
fa: لیست بدهی (تأمین‌کننده)
gl: Lista de Débedas (Proveedor)
gu: બાકીની યાદી (પુરવઠા)
he: רשימת חובות (ספק)
hu: Lejárati Lista (Szállító)
hy: Պարտքեր մատակարարի համար
id: Daftar Hutang (Pemasok)
is: Birgðalistaskuldalisti
it: Elenco scadenze (Fornitore)
ja: サプライヤーの未払いリスト
kk: Қарыз тізімі (Жабдықтаушы)
km: បញ្ជីត្រូវបង់ (អ្នកផ្គត់ផ្គង់)
kn: ವರ್ಷಾಂತ ಬಾಕಿ ಸರಬರಾಜುದಾರರು
ko: 미납 목록 (공급업체)
ky: Карыз тизмеси (Жабдыучу)
lo: ລາຍການໜີ້ (ຜູ້ສະໜອງ)
lt: Skola (Tiekėjas)
lv: Parādi saraksts (Piegādātājs)
mk: Листа на долгови (Добавувач)
ml: ഡ്യൂ ലിസ്റ്റ് (വിതരണക്കാർ)
mr: पुरवठादारांसाठी देय यादी
ms: Senarai Hutang (Pembekal)
my: ရုံးအကြောင်းစာရင်း (ပံ့ပိုးသူ)
ne: आपूर्तिकर्ताको बाकी सूची
nl: Openstaande Lijst (Leverancier)
no: Utestående liste (Leverandør)
pa: ਬਕਾਇਆ ਸੂਚੀ (ਸਪਲਾਇਰ)
pl: Lista należności (Dostawca)
ps: د پور لیست (سپلایر)
pt: Lista de devedores (Fornecedor)
ro: Listă datorii (Furnizor)
ru: Список долгов (поставщики)
si: ඉල්ලා ඇති ලැයිස්තුව (සප්ලයර්)
sq: Lista e Detyrimeve (Furnizues)
sv: Skuldlista (Leverantör)
sw: Orodha ya Madeni (Mtoa Huduma)
ta: நிலுவை பட்டியல் (சப்ளையர்)
tr: Borç Listesi (Tedarikçi)
uk: Список заборгованостей (Постачальник)
ur: ادھار کی فہرست (سپلائر)
vi: Danh sách nợ (Nhà cung cấp)

# updateYourPlanFirstDueCollectionLimitIsOver
source: Update your plan first,\nDue Collection limit is over
af: Werk jou plan op, Versameling Limiet is verby
ar: يرجى تحديث خطتك أولاً،\nتجاوز حد تحصيل المستحقات
as: আপোনাৰ পৰিকল্পনা আপডেট কৰক, বাকি সংগ্রহ সীমা পাৰ হৈ গৈছে
az: Planınızı yeniləyin, borc toplama limiti bitib
be: Абнавіце свой план, запоўнены ліміт збору запазычанасцей
bn: প্রথমে আপনার প্ল্যান আপডেট করুন, বাকি সংগ্রহ সীমা শেষ হয়েছে
bs: Ažurirajte svoj plan,\nLimit za prikupljanje dugovanja je prekoračen
ca: Actualitza el teu pla primer, el límit de recollida de deutes s'ha exhaurit
cs: Nejprve aktualizujte svůj plán,\nLimit vymáhání pohledávek je překročen
cy: Diweddarwch eich cynllun yn gyntaf,\nMae'r terfyn casglu dyled wedi'i oresgyn
de: Aktualisieren Sie zuerst Ihren Plan, die Fälligkeitsgrenze ist überschritten
el: Ενημερώστε το σχέδιό σας πρώτα,\nΗ περιορισμένη συλλογή οφειλών έχει λήξει
et: Uuendage oma plaani,\nVõlgade kogumise limiit on täis
eu: Eguneratu zure plana,\nZorraren bilketa muga gaindituta dago
fa: ابتدا پلن خود را ارتقاء دهید،\nحد مجاز دریافت بدهی به پایان رسیده است
gl: Actualice o seu plan,\no límite de recollida de débedas superouse
gu: તમારો યોજના પહેલા અપડેટ કરો,\nબાકી એકઠા કરવાની મર્યાદા પૂરી થઈ ગઈ છે
he: עדכן את תוכניתך קודם,\nהגבול לאיסוף חובות עבר
hu: Frissítse a tervét, a\nLejárati gyűjtési limit lejárt
hy: Թարմացրեք ձեր պլանը, պարտքի հավաքման սահմանը ավարտվել է
id: Perbarui rencana Anda terlebih dahulu,\nBatas pengumpulan hutang telah habis
is: Uppfærðu áætlunina þína fyrst,\nSkuldasöfnunarmörk eru búin
it: Aggiorna il tuo piano, il limite di raccolta scadenze è stato raggiunto
ja: プランを更新してください、未払い収集制限が超過しました
kk: Алдымен жоспарыңызды жаңартыңыз,\nҚарыз жинау лимиті аяқталды
km: សូមអាប់ដេតផែនការរបស់អ្នកប៉ុន្មាន,\nដល់ពេលដោះសោហិរញ្ញវត្ថុទិន្ន័យត្រូវបានបញ្ចប់
kn: ಮಾಹಿತಿ ಸಂಗ್ರಹಣೆಯ ಮಿತಿ ಮುಗಿದಿದೆ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ನವೀಕರಿಸಿ
ko: 먼저 계획을 업데이트하십시오, 미납 수집 한도가 초과되었습니다
ky: Планыңызды жаңыртыңыз,\nКарыз чогултуу чеги ашылды
lo: ກະລຸນາອັບເດດແຜນຂອງທ່ານກ່ອນ, ຂອບເຂດການເກັບໜີ້ໄດ້ຫມົດແລ້ວ
lt: Pirmiausia atnaujinkite savo planą,\nSkolos surinkimo limitas pasibaigė
lv: Pirmajā solī atjauniniet savu plānu,\nParādu iekasēšanas limits ir pārsniegts
mk: Ажурирајте го вашиот план прво, лимитот за собирање на долгови е надминат
ml: ആദ്യത്തെ ഡ്യൂ ശേഖരണം പരിധി പൂർണ്ണമാണ്, നിങ്ങളുടെ പദ്ധതിയെ പുതുക്കുക
mr: तुमचा योजना अद्ययावत करा, देय संग्रह मर्यादा संपली आहे
ms: Kemas kini pelan anda dahulu, had kutipan hutang telah tamat
my: သင့်အစီအစဉ်ကို အရင်မှတ်သားပါ၊\nDue Collection အကန့်အသတ် မပြီးမြောက်ပါ
ne: पहिले आफ्नो योजना अपडेट गर्नुहोस्, बाकी सङ्कलन सीमा समाप्त भएको छ
nl: Werk eerst uw abonnement bij, limiet voor openstaande incasso is bereikt
no: Oppdater planen din først,\nGrensen for innsamling av utestående er nådd
pa: ਪਹਿਲਾਂ ਆਪਣਾ ਯੋਜਨਾ ਅੱਪਡੇਟ ਕਰੋ,\nਬਕਾਇਆ ਸੰਗ੍ਰਹਿ ਸੀਮਾ ਖਤਮ ਹੋ ਚੁਕੀ ਹੈ
pl: Zaktualizuj swój plan, limit zbierania należności został przekroczony
ps: لومړی خپل پلان تازه کړئ، د پور ټولولو حد تېر شوی دی
pt: Atualize seu plano primeiro, o limite de coleta de dívidas foi atingido
ro: Actualizați-vă planul mai întâi,\nLimita de colectare a datoriilor a fost depășită
ru: Обновите свой план,\nлимит сбора долгов превышен
si: ඔබගේ සැලැස්ම පළමුව යාවත්කාලීන කරන්න, ඉල්ලා ඇති එකතු කිරීමේ සීමාව අවසන්වී ඇත
sq: Përditësoni planin tuaj së pari,\nKufiri i mbledhjes së detyrimeve ka përfunduar
sv: Uppdatera din plan först,\nGränsen för inkasso är överskriden
sw: Sasisha mpango wako kwanza,\nMipaka ya ukusanyaji madeni imekwisha
ta: உங்கள் திட்டத்தை புதுப்பிக்கவும், நிலுவை சேகரிப்பு வரம்பு முடிந்துவிட்டது
tr: Planınızı önce güncelleyin,\nBorç Tahsilat limiti dolmuş
uk: Оновіть свій план,\nЛіміт збору заборгованості вичерпано
ur: سب سے پہلے اپنا پلان اپ ڈیٹ کریں،\nادھار کی وصولی کی حد ختم ہو چکی ہے
vi: Cập nhật kế hoạch của bạn, hạn mức thu nợ đã hết

source: Select a Invoice
af: Kies 'n Faktuur
ar: اختر فاتورة
as: এক ইনভইচ বাচনি কৰক
az: Qaimə seçin
be: Выберыце рахунак
bn: একটি চালান নির্বাচন করুন
bs: Odaberite fakturu
ca: Selecciona una factura
cs: Vyberte fakturu
cy: Dewiswch anfoneb
de: Wählen Sie eine Rechnung aus
el: Επιλέξτε μια Τιμολόγιο
et: Valige arve
eu: Hautatu faktura bat
fa: یک فاکتور انتخاب کنید
gl: Seleccione unha Factura
gu: એક ઇન્વોઈસ પસંદ કરો
he: בחר חשבונית
hu: Válasszon egy számlát
hy: Ընտրեք հաշիվ-ապրանքագիրը
id: Pilih Faktur
is: Veldu reikning
it: Seleziona una fattura
ja: 請求書を選択
kk: Шотты таңдаңыз
km: ជ្រើសវិក្កយបត្រ
kn: ಒಂದು ಪಾವತಿ ಆಯ್ಕೆಮಾಡಿ
ko: 송장 선택
ky: Фактураны тандаңыз
lo: ເລືອກໃບບິນ
lt: Pasirinkite sąskaitą
lv: Izvēlieties rēķinu
mk: Изберете фактура
ml: ഒരു ഇൻവോയിസ് തിരഞ്ഞെടുക്കുക
mr: इनव्हॉइस निवडा
ms: Pilih Invois
my: ဘောင်ချာ ရွေးချယ်ပါ
ne: एक बिल चयन गर्नुहोस्
nl: Selecteer een factuur
no: Velg en faktura
pa: ਇਨਵੌਇਸ ਚੁਣੋ
pl: Wybierz fakturę
ps: یو رسید انتخاب کړئ
pt: Selecione uma fatura
ro: Selectați o factură
ru: Выберите счет
si: ඉන්වොයිසයක් තෝරන්න
sq: Zgjidhni një faturë
sv: Välj en faktura
sw: Chagua ankara
ta: ஒரு இன்வாய்சைத் தேர்ந்தெடு
tr: Bir Fatura Seçin
uk: Виберіть рахунок-фактуру
ur: ایک انوائس منتخب کریں
vi: Chọn hóa đơn

source: Please Enter Amount
af: Voer asseblief 'n Bedrag in
ar: يرجى إدخال مبلغ
as: অনুগ্ৰহ কৰি পৰিমাণ প্রবিষ্ট কৰক
az: Məbləğ daxil edin
be: Калі ласка, увядзіце суму
bn: পরিমাণ লিখুন
bs: Molimo unesite iznos
ca: Si us plau, introdueix l'import
cs: Zadejte částku
cy: Rhowch swm
de: Bitte geben Sie den Betrag ein
el: Παρακαλώ εισάγετε ποσό
et: Palun sisestage summa
eu: Mesedez, sartu zenbatekoa
fa: لطفاً مبلغ را وارد کنید
gl: Introduza unha Cantidade
gu: કૃપા કરીને રકમ દાખલ કરો
he: אנא הכנס סכום
hu: Kérjük, adjon meg egy összeget
hy: Խնդրում ենք մուտքագրել գումար
id: Harap masukkan Jumlah
is: Vinsamlegast sláðu inn upphæð
it: Inserisci l'importo
ja: 金額を入力してください
kk: Соманы енгізіңіз
km: សូមបញ្ចូលចំនួន
kn: ದಯವಿಟ್ಟು ಮೊತ್ತ ನಮೂದಿಸಿ
ko: 금액을 입력하십시오
ky: Сумманы киргизиңиз
lo: ກະລຸນາໃສ່ຈຳນວນເງິນ
lt: Prašome įvesti sumą
lv: Lūdzu ievadiet summu
mk: Ве молиме внесете износ
ml: തുക നൽകുക
mr: कृपया रक्कम प्रविष्ट करा
ms: Sila masukkan jumlah
my: ပမာဏ ထည့်ပါ
ne: कृपया रकम प्रविष्ट गर्नुहोस्
nl: Voer een bedrag in
no: Vennligst skriv inn beløp
pa: ਕਿਰਪਾ ਕਰਕੇ ਰਕਮ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić kwotę
ps: مهرباني وکړئ اندازه داخل کړئ
pt: Por favor, insira o valor
ro: Introduceți suma
ru: Пожалуйста, введите сумму
si: කරුණාකර මුදලක් ඇතුලත් කරන්න
sq: Ju lutem vendosni shumën
sv: Ange belopp
sw: Tafadhali ingiza kiasi
ta: தயவுசெய்து தொகையை உள்ளிடவும்
tr: Lütfen miktar girin
uk: Будь ласка, введіть суму
ur: براہ کرم رقم درج کریں
vi: Vui lòng nhập số tiền

source: Category Name Already Exists
af: Kategorie Naam bestaan reeds
ar: اسم الفئة موجود بالفعل
as: শ্রেণী নাম ইতিমধ্যে আছে
az: Kateqoriya adı artıq mövcuddur
be: Назва катэгорыі ўжо існуе
bn: বিভাগের নাম ইতিমধ্যে বিদ্যমান
bs: Ime kategorije već postoji
ca: El nom de la categoria ja existeix
cs: Název kategorie již existuje
cy: Mae enw'r categori eisoes yn bodoli
de: Kategoriename existiert bereits
el: Το Όνομα Κατηγορίας υπάρχει ήδη
et: Kategooria nimi on juba olemas
eu: Kategoria izena jada existitzen da
fa: نام دسته‌بندی قبلاً ثبت شده است
gl: O Nome da Categoría xa existe
gu: વર્ગ નામ પહેલેથી છે
he: שם קטגוריה כבר קיים
hu: A Kategória Név már létezik
hy: Կատեգորիայի անվանումը արդեն գոյություն ունի
id: Nama Kategori Sudah Ada
is: Flokksnafn er þegar til
it: Il nome della categoria esiste già
ja: カテゴリ名はすでに存在します
kk: Категория атауы бұрыннан бар
km: ឈ្មោះប្រភេទមានរួចហើយ
kn: ವರ್ಗ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 카테고리 이름이 이미 존재합니다
ky: Категориянын аты мурунтан бар
lo: ຊື່ປະເພດມີຢູ່ແລ້ວ
lt: Kategorijos pavadinimas jau egzistuoja
lv: Kategorijas nosaukums jau pastāv
mk: Името на категоријата веќе постои
ml: വിഭാഗം പേര് ഇതിനകം നിലവിലുണ്ട്
mr: श्रेणीचे नाव आधीच अस्तित्वात आहे
ms: Nama Kategori Sudah Wujud
my: အမျိုးအစားအမည် ယခင်က ရှိပါပြီ
ne: श्रेणी नाम पहिल्यै अवस्थित छ
nl: Categorienaam bestaat al
no: Kategorinavn eksisterer allerede
pa: ਸ਼੍ਰੇਣੀ ਦਾ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa kategorii już istnieje
ps: د کټګورۍ نوم مخکې موجود دی
pt: O nome da categoria já existe
ro: Numele categoriei există deja
ru: Название категории уже существует
si: ප්‍රවර්ග නම දැනටමත් පවතී
sq: Emri i kategorisë ekziston tashmë
sv: Kategori finns redan
sw: Jina la Jamii Tayari Lipo
ta: வகை பெயர் ஏற்கனவே உள்ளது
tr: Kategori Adı Zaten Mevcut
uk: Категорія з такою назвою вже існує
ur: زمرہ کا نام پہلے سے موجود ہے
vi: Tên danh mục đã tồn tại

source: Edit Successfully
af: Suksesvol Gewysig
ar: تم التعديل بنجاح
as: সম্পাদনা সফলভাবে সম্পন্ন হৈছে
az: Uğurla redaktə edildi
be: Паспяхова адрэдагавана
bn: সফলভাবে সম্পাদিত
bs: Uspješno uređeno
ca: Editat amb èxit
cs: Úspěšně upraveno
cy: Diweddaru'n llwyddiannus
de: Erfolgreich bearbeitet
el: Επεξεργασία με επιτυχία
et: Muudetud edukalt
eu: Egonkorki editatuta
fa: ویرایش با موفقیت انجام شد
gl: Editado con Éxito
gu: સંપાદિત સફળતાપૂર્વક
he: נערך בהצלחה
hu: Szerkesztés Sikeresen
hy: Խմբագրվել է հաջողությամբ
id: Berhasil Diedit
is: Breyting tókst
it: Modifica riuscita
ja: 編集が完了しました
kk: Сәтті өңделді
km: កែប្រែដោយជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಸಂಪಾದಿಸಲಾಗಿದೆ
ko: 성공적으로 수정됨
ky: Түзөтүлдү
lo: ແກ້ໄຂສຳເລັດ
lt: Sėkmingai redaguota
lv: Rediģēts veiksmīgi
mk: Уредено успешно
ml: വിഷയങ്ങൾ വിജയകരമായി തിരുത്തിയിട്ടുണ്ട്
mr: संपादन यशस्वी
ms: Berjaya Mengedit
my: အောင်မြင်စွာ ပြင်ဆင်ပြီးပါပြီ
ne: सफलतापूर्वक सम्पादन गरियो
nl: Succesvol bewerkt
no: Redigert vellykket
pa: ਸਫਲਤਾਪੂਰਵਕ ਸੰਪਾਦਿਤ ਕੀਤਾ
pl: Pomyślnie edytowano
ps: په بریالیتوب سره سمون کړی شو
pt: Editado com sucesso
ro: Editat cu succes
ru: Успешно отредактировано
si: සාර්ථකව සංස්කරණය කරන ලදී
sq: Redaktimi u krye me sukses
sv: Redigera framgångsrikt
sw: Hariri kwa Mafanikio
ta: வெற்றிகரமாக திருத்தப்பட்டது
tr: Başarıyla Düzenlendi
uk: Успішно відредаговано
ur: کامیابی سے ترمیم کی گئی
vi: Chỉnh sửa thành công

source: SL
ar: تسلسل
as: ক্রম
bn: ক্রম
el: Α/Α
et: Nr
gu: એસએલ
he: סדר
hu: Sorszám
hy: ՀԴ
kk: Нөмірі
km: ល.រ
kn: ಕ್ರಮಾಂಕ
ko: 순번
ky: СЛ
lo: ລຳດັບ
mk: Ред.
mr: क्रमांक
ms: No.
ne: क्रम
pa: ਐਸਐਲ
pl: LP
sq: SH
ta: எஸ்.எல்.
tr: Sıra
ur: سری
vi: STT

source: This category Cannot be deleted
af: Hierdie kategorie kan nie verwyder word nie
ar: لا يمكن حذف هذه الفئة
as: এই শ্রেণী মচা নহয়
az: Bu kateqoriya silinə bilməz
be: Гэта катэгорыя не можа быць выдалена
bn: এই বিভাগটি মুছে ফেলা যাবে না
bs: Ova kategorija se ne može obrisati
ca: Aquesta categoria no es pot eliminar
cs: Tuto kategorii nelze smazat
cy: Ni ellir dileu'r categori hwn
de: Diese Kategorie kann nicht gelöscht werden
el: Αυτή η κατηγορία δεν μπορεί να διαγραφεί
et: Seda kategooriat ei saa kustutada
eu: Kategoria hau ezin da ezabatu
fa: این دسته‌بندی قابل حذف نیست
gl: Non se pode eliminar esta categoría
gu: આ શ્રેણી કાઢી શકાતી નથી
he: הקטגוריה הזו לא ניתנת למחיקה
hu: Ez a kategória nem törölhető
hy: Այս կատեգորիան չի կարող ջնջվել
id: Kategori ini tidak dapat dihapus
is: Þessi flokkur getur ekki verið eytt
it: Questa categoria non può essere eliminata
ja: このカテゴリは削除できません
kk: Бұл категорияны өшіруге болмайды
km: ប្រភេទនេះមិនអាចលុបបានទេ
kn: ಈ ವರ್ಗವನ್ನು ಅಳಿಸಲಾಗದು
ko: 이 카테고리는 삭제할 수 없습니다
ky: Бул категория өчүрүлө албайт
lo: ປະເພດນີ້ບໍ່ສາມາດລຶບໄດ້
lt: Šios kategorijos negalima ištrinti
lv: Šo kategoriju nevar dzēst
mk: Оваа категорија не може да се избрише
ml: ഈ വിഭാഗം നീക്കം ചെയ്യാൻ കഴിയുന്നില്ല
mr: ही श्रेणी हटवता येत नाही
ms: Kategori ini tidak boleh dipadam
my: ဤအမျိုးအစားကို ဖျက်နိုင်ပါ
ne: यो श्रेणी मेटाउन सकिँदैन
nl: Deze categorie kan niet worden verwijderd
no: Denne kategorien kan ikke slettes
pa: ਇਸ ਸ਼੍ਰੇਣੀ ਨੂੰ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ
pl: Nie można usunąć tej kategorii
ps: دا کټګوري نه شي حذف کیدای
pt: Esta categoria não pode ser excluída
ro: Această categorie nu poate fi ștearsă
ru: Эту категорию нельзя удалить
si: මෙම වර්ගය මකන්න නොහැක
sq: Kjo kategori nuk mund të fshihet
sv: Denna kategori kan inte raderas
sw: Jamii hii haiwezi kufutwa
ta: இந்த வகையை நீக்க முடியாது
tr: Bu kategori silinemez
uk: Цю категорію не можна видалити
ur: یہ زمرہ حذف نہیں کیا جا سکتا
vi: Danh mục này không thể bị xóa

source: Please Enter Name
af: Voer asseblief 'n Naam in
ar: يرجى إدخال الاسم
as: অনুগ্ৰহ কৰি নাম প্রবিষ্ট কৰক
az: Ad daxil edin
be: Калі ласка, увядзіце імя
bn: নাম লিখুন
bs: Molimo unesite ime
ca: Si us plau, introdueix el nom
cs: Zadejte jméno
cy: Rhowch enw
de: Bitte Namen eingeben
el: Παρακαλώ εισάγετε όνομα
et: Palun sisestage nimi
eu: Mesedez, sartu izena
fa: لطفاً نام وارد کنید
gl: Introduza un Nome
gu: કૃપા કરીને નામ દાખલ કરો
he: אנא הזן שם
hu: Kérjük, adja meg a Nevet
hy: Խնդրում ենք մուտքագրել անունը
id: Harap masukkan Nama
is: Vinsamlegast sláðu inn nafn
it: Inserisci il nome
ja: 名前を入力してください
kk: Аты-жөнін енгізіңіз
km: សូមបញ្ចូលឈ្មោះ
kn: ದಯವಿಟ್ಟು ಹೆಸರು ನಮೂದಿಸಿ
ko: 이름을 입력하십시오
ky: Атыңызды киргизиңиз
lo: ກະລຸນາໃສ່ຊື່
lt: Prašome įvesti pavadinimą
lv: Lūdzu ievadiet vārdu
mk: Ве молиме внесете име
ml: പേര് നൽകുക
mr: कृपया नाव प्रविष्ट करा
ms: Sila masukkan nama
my: အမည် ထည့်ပါ
ne: कृपया नाम प्रविष्ट गर्नुहोस्
nl: Voer een naam in
no: Vennligst skriv inn navn
pa: ਕਿਰਪਾ ਕਰਕੇ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić nazwę
ps: مهرباني وکړئ نوم داخل کړئ
pt: Por favor, insira o nome
ro: Introduceți numele
ru: Пожалуйста, введите имя
si: කරුණාකර නම ඇතුලත් කරන්න
sq: Ju lutem vendosni emrin
sv: Ange namn
sw: Tafadhali ingiza Jina
ta: தயவுசெய்து பெயரை உள்ளிடவும்
tr: Lütfen İsim girin
uk: Будь ласка, введіть ім'я
ur: براہ کرم نام درج کریں
vi: Vui lòng nhập tên

source: please Inter Amount
af: Voer asseblief 'n Bedrag in
ar: يرجى إدخال المبلغ
as: অনুগ্ৰহ কৰি পৰিমাণ প্রবিষ্ট কৰক
az: Məbləğ daxil edin
be: Калі ласка, увядзіце суму
bn: পরিমাণ লিখুন
bs: Molimo unesite iznos
ca: Si us plau, introdueix l'import
cs: Zadejte částku
cy: Rhowch swm
de: Bitte Betrag eingeben
el: Παρακαλώ εισάγετε ποσό
et: Palun sisestage summa
eu: Mesedez, sartu zenbatekoa
fa: لطفاً مبلغ وارد کنید
gl: Introduza unha Cantidade
gu: કૃપા કરીને રકમ દાખલ કરો
he: אנא הכנס סכום
hu: Kérjük, adjon meg összeget
hy: Խնդրում ենք մուտքագրել գումար
id: Harap masukkan Jumlah
is: Vinsamlegast sláðu inn upphæð
it: Inserisci l'importo
ja: 金額を入力してください
kk: Соманы енгізіңіз
km: សូមបញ្ចូលចំនួន
kn: ದಯವಿಟ್ಟು ಮೊತ್ತ ನಮೂದಿಸಿ
ko: 금액을 입력하십시오
ky: Сумманы киргизиңиз
lo: ກະລຸນາໃສ່ຈຳນວນເງິນ
lt: Prašome įvesti sumą
lv: Lūdzu ievadiet summu
mk: Ве молиме внесете износ
ml: തുക നൽകുക
mr: कृपया रक्कम प्रविष्ट करा
ms: Sila masukkan jumlah
my: ပမာဏ ထည့်ပါ
ne: कृपया रकम प्रविष्ट गर्नुहोस्
nl: Voer een bedrag in
no: Vennligst skriv inn beløp
pa: ਕਿਰਪਾ ਕਰਕੇ ਰਕਮ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić kwotę
ps: مهرباني وکړئ اندازه داخل کړئ
pt: Por favor, insira o valor
ro: Introduceți suma
ru: Пожалуйста, введите сумму
si: කරුණාකර මුදල ඇතුලත් කරන්න
sq: Ju lutem vendosni shumën
sv: Ange belopp
sw: Tafadhali ingiza Kiasi
ta: தயவுசெய்து தொகையை உள்ளிடவும்
tr: Lütfen Miktar girin
uk: Будь ласка, введіть суму
ur: براہ کرم رقم درج کریں
vi: Vui lòng nhập số tiền

source: Cash
af: Kontant
ar: نقدًا
as: নগদ
az: Nağd
be: Грошы
bn: নগদ
bs: Gotovina
ca: Efectiu
cs: Hotovost
cy: Arian Parod
de: Bargeld
el: Μετρητά
et: Sularaha
eu: Eskudirua
fa: نقدی
gl: Efectivo
gu: કેશ
he: מזומן
hu: Készpénz
hy: Նախկին գումար
id: Tunai
is: Reiðufé
it: Contante
ja: 現金
kk: Наличные
km: ប្រាក់สด
kn: ನಗದು
ko: 현금
ky: Наличные
lo: ເງິນສົດ
lt: Grynieji
lv: Skaitā
mk: Готовина
ml: പണം
mr: रोख
ms: Tunai
my: ငွေကြေး
ne: नगद
nl: Contant
no: Kontanter
pa: ਨਕਦੀ
pl: Gotówka
ps: نقد
pt: Dinheiro
ro: Numerar
ru: Наличные
si: මුදල්
sv: Kontanter
sw: Pesa Taslimu
ta: பணம்
tr: Nakit
uk: Готівка
ur: نقد
vi: Tiền mặt

source: Bank
ar: بنك
as: ব্যাংক
be: Банк
bn: ব্যাংক
bs: Banka
ca: Banc
cs: Banka
cy: Banc
el: Τράπεζα
et: Pank
eu: Banka
fa: بانک
gl: Banco
gu: બેંક
he: בנק
hy: Բանկ
is: Banka
it: Banca
ja: 銀行
kk: Банк
km: ធនាគារ
kn: ಬ್ಯಾಂಕ್
ko: 은행
ky: Банк
lo: ທະນາຄານ
lt: Bankas
lv: Bankā
mk: Банка
ml: ബാങ്ക്
mr: बँक
my: ဘဏ်
ne: बैंक
pa: ਬੈਂਕ
ps: بانک
pt: Banco
ro: Bancă
ru: Банк
si: බැංකුව
sq: Banka
sw: Benki
ta: வங்கி
tr: Banka
uk: Банк
ur: بینک
vi: Ngân hàng

source: Card
af: Kaart
ar: بطاقة
as: কাৰ্ড
az: Kart
be: Картка
bn: কার্ড
bs: Kartica
ca: Targeta
cs: Karta
cy: Cerdyn
de: Karte
el: Κάρτα
et: Kaart
eu: Txartela
fa: کارت
gl: Tarxeta
gu: કાર્ડ
he: כרטיס
hu: Kártya
hy: Քարտ
id: Kartu
is: Kort
it: Carta
ja: カード
kk: Карточка
km: ប័ណ្ណ
kn: ಕಾರ್ಡ್
ko: 카드
ky: Карта
lo: ບັດ
lt: Kortelė
lv: Karte
mk: Картичка
ml: കാർഡ്
mr: कार्ड
ms: Kad
my: ကတ်
ne: कार्ड
nl: Kaart
no: Kort
pa: ਕਾਰਡ
pl: Karta
ps: کارت
pt: Cartão
ru: Карта
si: කාඩ්
sq: Kartë
sv: Kort
sw: Kadi
ta: கடைசிக் கார்டு
tr: Kredi Kartı
uk: Картка
ur: کارڈ
vi: Thẻ

source: Mobile Payment
af: Mobiele Betaling
ar: دفع عبر الهاتف
as: ম'বাইল পেমেণ্ট
az: Mobil Ödəniş
be: Мабільны плацёж
bn: মোবাইল পেমেন্ট
bs: Mobilno plaćanje
ca: Pagament mòbil
cs: Mobilní platba
cy: Taliad Ffôn Symudol
de: Mobile Zahlung
el: Μobile Πληρωμή
et: Mobiilimakse
eu: Ordainketa mugikorra
fa: پرداخت موبایلی
gl: Pagamento Móbil
gu: મોબાઇલ ચુકવણી
he: תשלום נייד
hu: Mobil Fizetés
hy: Բջջային վճարում
id: Pembayaran Seluler
is: Farsíma greiðsla
it: Pagamento mobile
ja: モバイル決済
kk: Мобильді төлем
km: បង់ប្រាក់តាមទូរស័ព្ទ
kn: ಮೊಬೈಲ್ ಪಾವತಿ
ko: 모바일 결제
ky: Мобилдик төлөм
lo: ການຊຳລະເງິນຜ່ານມືຖື
lt: Mobilusis mokėjimas
lv: Mobilā maksājums
mk: Мобилно плаќање
ml: മൊബൈൽ പേയ്‌മെന്റ്
mr: मोबाइल पेमेंट
ms: Pembayaran Mudah Alih
my: မိုဘိုင်းငွေပေးချေမှု
ne: मोबाइल भुक्तानी
nl: Mobiele Betaling
no: Mobilbetaling
pa: ਮੋਬਾਈਲ ਭੁਗਤਾਨ
pl: Płatność mobilna
ps: موبایل تادیه
pt: Pagamento móvel
ro: Plată mobilă
ru: Мобильный платеж
si: ජංගම ගෙවීම්
sq: Pagesa me telefon
sv: Mobilbetalning
sw: Malipo ya Simu
ta: மொபைல் பரவல்
tr: Mobil Ödeme
uk: Мобільний платіж
ur: موبائل ادائیگی
vi: Thanh toán qua di động

source: Snacks
af: Happies
ar: وجبات خفيفة
as: স্ন্যাক্স
az: Qəlyanaltı
be: Закускі
bn: স্ন্যাকস
bs: Grickalice
ca: Aperitius
cs: Svačiny
cy: Snaciau
el: Σνακ
et: Suupisted
eu: Janari arinak
fa: تنقلات
gl: Aperitivos
gu: સ્નૅક્સ
he: חטיפים
hu: Rágcsálnivalók
hy: Նախաճաշեր
id: Cemilan
is: Hnippir
it: Snack
ja: スナック
kk: Снэктер
km: អាហារសរសៃ
kn: ಸ್ನ್ಯಾಕ್ಸ್
ko: 스낵
ky: Снэкдер
lo: ຂອງຫວານ
lt: Užkandžiai
lv: Uzkodas
mk: Закуски
ml: സ്നാക്ക്
mr: स्नॅक्स
ms: Snek
my: အစားအစာ
ne: नास्ता
pa: ਨਾਸ਼ਤਾ
pl: Przekąski
ps: نباتات
pt: Lanches
ro: Gustări
ru: Закуски
si: ඉස්කෝප්
sw: Vyakula Vidogo
ta: ச்நாக்ஸ்
tr: Atıştırmalıklar
uk: Закуски
ur: سنیکس
vi: Đồ ăn nhẹ

source: This Month
af: Hierdie Maand
ar: هذا الشهر
as: এই মাহ
az: Bu Ay
be: Гэты месяц
bn: এই মাস
bs: Ovaj mjesec
ca: Aquest mes
cs: Tento měsíc
cy: Yr Wythnos Hon
de: Diesen Monat
el: Αυτός ο Μήνας
et: Käesolev kuu
eu: Hilabete honetan
fa: این ماه
gl: Este Mes
gu: આ મહિનો
he: החודש הזה
hu: Ez a hónap
hy: Այս ամիս
id: Bulan Ini
is: Þessi mánuður
it: Questo mese
ja: 今月
kk: Бұл ай
km: ខែនេះ
kn: ಈ ತಿಂಗಳು
ko: 이번 달
ky: Бул ай
lo: ເດືອນນີ້
lt: Šį mėnesį
lv: Šomēnes
mk: Овој месец
ml: ഈ മാസം
mr: या महिन्यात
ms: Bulan Ini
my: ဒီလ
ne: यो महिना
nl: Deze maand
no: Denne måneden
pa: ਇਸ ਮਹੀਨੇ
pl: Ten miesiąc
ps: دې میاشت
pt: Este mês
ro: Luna aceasta
ru: Этот месяц
si: මෙම මාසය
sq: Ky muaj
sv: Denna månad
sw: Mwezi Huu
ta: இந்த மாதம்
tr: Bu Ay
uk: Цей місяць
ur: اس ماہ
vi: Tháng này

source: Last Month
af: Verlede Maand
ar: الشهر الماضي
as: গত মাহ
az: Ötən Ay
be: Мінулы месяц
bn: গত মাস
bs: Prošli mjesec
ca: L'últim mes
cs: Minulý měsíc
cy: Mis diwethaf
de: Letzten Monat
el: Προηγούμενος Μήνας
et: Eelmine kuu
eu: Azken hilabetea
fa: ماه گذشته
gl: Mes Pasado
gu: છેલ્લો મહિનો
he: החודש הקודם
hu: Múlt hónap
hy: Նախորդ ամիս
id: Bulan Lalu
is: Síðasti mánuður
it: Mese scorso
ja: 先月
kk: Өткен ай
km: ខែមុន
kn: ಹಿಂದಿನ ತಿಂಗಳು
ko: 지난 달
ky: Өткөн ай
lo: ເດືອນທີ່ຜ່ານມາ
lt: Praeitą mėnesį
lv: Pagājušajā mēnesī
mk: Последниот месец
ml: കഴിഞ്ഞ മാസം
mr: गेल्या महिन्यात
ms: Bulan Lepas
my: ပြီးခဲ့သောလ
ne: गत महिना
nl: Vorige maand
no: Forrige måned
pa: ਪਿਛਲੇ ਮਹੀਨੇ
pl: Ostatni miesiąc
ps: تېرې میاشت
pt: Mês passado
ro: Luna trecută
ru: Прошлый месяц
si: පසුගිය මාසය
sq: Muaji i kaluar
sv: Förra månaden
sw: Mwezi UlioPita
ta: கடந்த மாதம்
tr: Geçen Ay
uk: Минулий місяць
ur: پچھلے ماہ
vi: Tháng trước

source: Last 6 Month
af: Laaste 6 Maande
ar: آخر 6 أشهر
as: গত ৬ মাহ
az: Son 6 Ay
be: Мінулыя 6 месяцаў
bn: গত ৬ মাস
bs: Posljednjih 6 mjeseci
ca: Els últims 6 mesos
cs: Posledních 6 měsíců
cy: Y 6 Mis Diwethaf
de: Letzte 6 Monate
el: Τελευταίοι 6 Μήνες
et: Viimased 6 kuud
eu: Azken 6 hilabeteak
fa: 6 ماه گذشته
gl: Últimos 6 Meses
gu: છેલ્લા 6 મહિના
he: החודשים האחרונים
hu: Múlt 6 hónap
hy: Վերջին 6 ամիսը
id: 6 Bulan Terakhir
is: Síðustu 6 mánuðir
it: Ultimi 6 mesi
ja: 過去6ヶ月
kk: Өткен 6 ай
km: ៦ខែចុងក្រោយ
kn: ಹಿಂದಿನ 6 ತಿಂಗಳು
ko: 지난 6개월
ky: Өткөн 6 ай
lo: 6 ເດືອນທີ່ຜ່ານມາ
lt: Praeitus 6 mėnesius
lv: Pēdējie 6 mēneši
mk: Последни 6 месеци
ml: കഴിഞ്ഞ 6 മാസം
mr: गेल्या ६ महिन्यात
ms: 6 Bulan Lepas
my: ပြီးခဲ့သော ၆ လ
ne: पछिल्लो ६ महिना
nl: Laatste 6 maanden
no: Siste 6 måneder
pa: ਪਿਛਲੇ 6 ਮਹੀਨੇ
pl: Ostatnie 6 miesięcy
ps: وروستۍ ۶ میاشتې
pt: Últimos 6 meses
ro: Ultimele 6 luni
ru: Последние 6 месяцев
si: පසුගිය 6 මාස
sq: 6 muajt e fundit
sv: Sista 6 månaderna
sw: Miezi 6 IliyoPita
ta: கடந்த 6 மாதம்
tr: Son 6 Ay
uk: Останні 6 місяців
ur: پچھلے 6 ماہ
vi: 6 tháng trước

source: This Year
af: Hierdie Jaar
ar: هذا العام
as: এই বৰ্ষ
az: Bu İl
be: Гэты год
bn: এই বছর
bs: Ova godina
ca: Aquest any
cs: Tento rok
cy: Y Flwyddyn Hon
de: Dieses Jahr
el: Αυτό το Έτος
et: Käesolev aasta
eu: Aurten
fa: امسال
gl: Este Ano
gu: આ વર્ષ
he: השנה הזאת
hu: Ez az év
hy: Այս տարի
id: Tahun Ini
is: Þetta ár
it: Quest'anno
ja: 今年
kk: Бұл жыл
km: ឆ្នាំនេះ
kn: ಈ ವರ್ಷ
ko: 이번 해
ky: Бул жыл
lo: ປີນີ້
lt: Šiais metais
lv: Šogad
mk: Оваа година
ml: ഈ വർഷം
mr: या वर्षी
ms: Tahun Ini
my: ဒီနှစ်
ne: यो वर्ष
nl: Dit jaar
no: Dette året
pa: ਇਸ ਸਾਲ
pl: Ten rok
ps: دې کال
pt: Este ano
ro: Anul acesta
ru: Этот год
si: මෙම වසර
sq: Ky vit
sv: Detta år
sw: Mwaka Huu
ta: இந்த வருடம்
tr: Bu Yıl
uk: Цього року
ur: اس سال
vi: Năm nay
