Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Search by invoice....
af: Soek volgens faktuur....
ar: البحث عن طريق الفاتورة....
as: ইনভইচ দ্বাৰা সন্ধান কৰক....
az: Faktura ilə axtarış....
be: Пошук па рахунку....
bn: ইনভয়েস অনুসারে অনুসন্ধান করুন...
bs: Pretraži po računu...
ca: Cerca per factura....
cs: Hledat podle faktury....
cy: Chwilio trwy Ffasiwn....
de: Nach Rechnung suchen...
el: Αναζήτηση με τιμολόγιο....
et: Otsi arve järgi....
eu: Bilatu faktura....
fa: جستجو بر اساس فاکتور...
gl: Buscar por factura...
gu: ઇન્વોઈસ દ્વારા શોધો....
he: חיפוש לפי חשבונית...
hu: Keresés számla alapján...
hy: Փնտրեք հաշիվով...
id: Cari berdasarkan faktur....
is: Leita eftir reikningi....
it: Cerca per fattura...
ja: 請求書で検索....
kk: Тапсырыс бойынша іздеу....
km: ស្វែងរកតារាងវិក័យប័ត្រ....
kn: ಪರಾಮರ್ಶಿಸಿ Invoice...
ko: 송장으로 검색...
ky: Эсеп-фактура боюнча издөө....
lo: ຄົ້ນຫາຕາມເລກທີ່ບິນ...
lt: Ieškoti pagal sąskaitą...
lv: Meklēt pēc rēķina....
mk: Пребарувај по фактура....
ml: ഇന്വോയ്സ് ഉപയോഗിച്ച് തിരയുക....
mr: इनवॉइसद्वारे शोध....
ms: Cari mengikut invois....
my: ပြေစာဖြင့်ရှာပါ....
ne: चालान द्वारा खोजें....
nl: Zoeken op factuur...
no: Søk etter faktura....
pa: ਇਨਵੋਇਸ ਦੁਆਰਾ ਖੋਜੋ....
pl: Szukaj po fakturze...
ps: د انوائس له مخې لټون....
pt: Pesquisar por fatura...
ro: Căutați după factură...
ru: Поиск по номеру invoice...
si: ක්ෂේත්‍රය හසුන් සොයන්න....
sq: Kërko sipas fature...
sv: Sök via faktura....
sw: Tafuta kwa ankara....
ta: செலவு கணக்கீட்டின் மூலம் தேடு
tr: Fatura ile Ara....
uk: Пошук за номером рахунку...
ur: انوائس کے ذریعے تلاش کریں....
vi: Tìm kiếm theo hóa đơn....

source: Add Category
af: Voeg Kategorie By
ar: إضافة فئة
as: শ্ৰেণী যোগ কৰক
az: Kateqoriya əlavə edin
be: Дадаць катэгорыю
bn: ক্ষেত্র যোগ করুন
bs: Dodaj kategoriju
ca: Afegeix categoria
cs: Přidat kategorii
cy: Ychwanegu Categori
de: Kategorie hinzufügen
el: Προσθήκη Κατηγορίας
et: Lisa kategooria
eu: Gehitu kategoria
fa: اضافه کردن دسته
gl: Engadir categoría
gu: શ્રેણી ઉમેરો
he: הוסף קטגוריה
hu: Kategória hozzáadása
hy: Ավելացնել կատեգորիա
id: Tambah Kategori
is: Bæta við flokki
it: Aggiungi categoria
ja: カテゴリを追加
kk: Категория қосу
km: បន្ថែមប្រភេទ
kn: ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ko: 카테고리 추가
ky: Категория кошуу
lo: ເພີ່ມປະເພດ
lt: Pridėti kategoriją
lv: Pievienot kategoriju
mk: Додај категорија
ml: വിഭാഗം ചേർക്കുക
mr: श्रेणी जोडा
ms: Tambah Kategori
my: အမျိုးအစားထည့်ပါ။
ne: श्रेणी जोड़ें
nl: Categorie toevoegen
no: Legg til kategori
pa: ਸ਼੍ਰੇਣੀ ਜੋੜੋ
pl: Dodaj kategorię
ps: کټګورۍ اضافه کړئ
pt: Adicionar categoria
ro: Adăugați categorie
ru: Добавить категорию
si: අයිතමය එක්කු කරන්න
sq: Shto Kategori
sv: Lägg till kategori
sw: Ongeza Aina
ta: வகை சேர்க்க
tr: Kategori Ekle
uk: Додати категорію
ur: کیٹیگری شامل کریں
vi: Thêm danh mục

source: Action
af: Aksie
ar: عمل
as: কাৰ্য
az: Əməliyyat
be: Дзеянне
bn: ক্রিয়া
bs: Akcija
ca: Acció
cs: Akce
cy: Camau
de: Aktion
el: Ενέργεια
et: Tegevus
eu: Ekintza
fa: عملیات
gl: Acción
gu: ક્રિયા
he: פעולה
hu: Művelet
hy: Գործողություն
id: Aksi
is: Aðgerð
it: Azione
ja: アクション
kk: Әрекет
km: សកម្មភាព
kn: ಕ್ರಿಯೆ
ko: 작업
ky: Эмгек
lo: ການກະທຳ
lt: Veiksmas
lv: Darbība
mk: Акција
ml: ചെലവ്
mr: कारवाई
ms: Tindakan
my: အက်ရှင်
ne: कार्रवाई
nl: Actie
no: Handling
pa: ਕਿਰਿਆ
pl: Akcja
ps: عمل
pt: Ação
ro: Acțiune
ru: Действие
si: ක්‍රියාක්‍රමය
sq: Veprim
sv: Åtgärd
sw: Hatua
ta: செயல்
tr: Aksiyon
uk: Дія
ur: عمل
vi: Hành động

source: No Expense Category Found
af: Geen Uitgawekategorie Gevind
ar: لم يتم العثور على أي فئة مصروفات
as: কোনো ব্যয় শ্ৰেণী পোৱা নগ'ল
az: Xərc kateqoriyası tapılmadı
be: Катэгорыі выдаткаў не знойдзены
bn: কোনো ব্যয় ক্ষেত্র পাওয়া যায়নি
bs: Nema pronađenih kategorija troškova
ca: No s'ha trobat cap categoria d'exportacions
cs: Nenalezena žádná kategorie výdajů
cy: Dim Categori Gwariant wedi’i Ddarganfod
de: Keine Kostenart gefunden
el: Δεν βρέθηκε καμία κατηγορία δαπάνης
et: Kulude kategooriat ei leitud
eu: Ez da gastu kategoria aurkitu
fa: هیچ دسته هزینه‌ای یافت نشد
gl: Non se atoparon categorías de gasto
gu: કોઈ ખર્ચ શ્રેણી મળી નથી
he: לא נמצאה קטגוריית הוצאה
hu: Nincs kiadás kategória
hy: Ծախսերի կատեգորիաներ չեն գտնվել
id: Tidak Ada Kategori Pengeluaran Ditemukan
is: Engir útgjaldaflokkar fundust
it: Nessuna categoria di spesa trovata
ja: 経費カテゴリが見つかりません
kk: Шығыс Категория Табылмады
km: រកមិនឃើញប្រភេទចំណាយ
kn: ಯಾವುದೇ ವೆಚ್ಚ ವರ್ಗ ಕಂಡುಬಂದಿಲ್ಲ
ko: 지출 카테고리가 없습니다.
ky: Чыгым категориялары табылган жок
lo: ບໍ່ພົບປະເພດລາຍຈ່າຍ
lt: Nerasta išlaidų kategorijų
lv: Izdevumu kategorijas netika atrastas
mk: Не се пронајдени категории на расходи
ml: ചിലവ് വിഭാഗം കണ്ടെത്തിയില്ല
mr: कोणताही खर्च श्रेणी सापडला नाही
ms: Tiada Kategori Perbelanjaan Dijumpai
my: ကုန်ကျစရိတ် အမျိုးအစား မတွေ့ပါ။
ne: कोई खर्च श्रेणी नहीं मिली
nl: Geen uitgavecategorie gevonden
no: Ingen utgiftskategori funnet
pa: ਕੋਈ ਖਰਚ ਸ਼੍ਰੇਣੀ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono kategorii wydatków
ps: هیڅ مصرف کټګوري ونه موندل شوه
pt: Nenhuma categoria de despesa encontrada
ro: Nicio categorie de cheltuieli găsită
ru: Категория расходов не найдена
si: අයිතම ප්‍රභවයක් හමු නොවීය
sq: Nuk u gjet kategori shpenzimi
sv: Ingen utgiftskategori hittades
sw: Hakuna Aina ya Matumizi Iliyopatikana
ta: செலவு வகை இல்லை
tr: Gider Kategorisi Bulunamadı
uk: Категорії витрат не знайдено
ur: کوئی اخراجات کیٹیگری نہیں ملی
vi: Không tìm thấy danh mục chi phí

source: Expense Details
af: Uitgawedetails
ar: تفاصيل المصروفات
as: ব্যয় বিৱৰণ
az: Xərclər detalları
be: Дэталі выдаткаў
bn: ব্যয় বিবরণ
bs: Detalji troškova
ca: Detalls de les despeses
cs: Detaily výdajů
cy: Manylion Gwariant
de: Kostendetails
el: Λεπτομέρειες Δαπάνης
et: Kulu detailid
eu: Gastuaren xehetasunak
fa: جزئیات هزینه
gl: Detalles do gasto
gu: ખર્ચ વિગતો
he: פרטי הוצאה
hu: Kiadási részletek
hy: Ծախսի մանրամասները
id: Detail Pengeluaran
is: Útgjaldaupplýsingar
it: Dettagli della spesa
ja: 経費の詳細
kk: Шығыс Толықтыру
km: ព័ត៌មានចំណាយ
kn: ವೆಚ್ಚ ವಿವರಗಳು
ko: 지출 세부 정보
ky: Чыгымдардын маалыматы
lo: ລາຍລະອຽດລາຍຈ່າຍ
lt: Išlaidų detalės
lv: Izdevumu detaļas
mk: Детали за расходи
ml: ചിലവ് വിശദാംശങ്ങൾ
mr: खर्च तपशील
ms: Butiran Perbelanjaan
my: ကုန်ကျစရိတ်အသေးစိတ်
ne: खर्च विवरण
nl: Uitgavedetails
no: Utgiftsdetaljer
pa: ਖਰਚ ਵੇਰਵੇ
pl: Szczegóły wydatku
ps: د مصرف جزیات
pt: Detalhes da despesa
ro: Detaliile cheltuielilor
ru: Детали расходов
si: අයිතම වාර්තා
sq: Detajet e Shpenzimeve
sv: Utgiftsdetaljer
sw: Maelezo ya Matumizi
ta: செலவு விவரங்கள்
tr: Gider Detayları
uk: Деталі витрат
ur: اخراجات کی تفصیلات
vi: Chi tiết chi phí

source: Date
af: Datum
ar: التاريخ
as: তাৰিখ
az: Tarix
be: Дата
bn: তারিখ
bs: Datum
ca: Data
cs: Datum
cy: Dyddiad
de: Datum
el: Ημερομηνία
et: Kuupäev
eu: Data
fa: تاریخ
gl: Data
gu: તારીખ
he: תאריך
hu: Dátum
hy: Ամսաթիվ
id: Tanggal
is: Dagsetning
it: Data
ja: 日付
kk: Күні
km: កាលបរិច្ឆេទ
kn: ದಿನಾಂಕ
ko: 날짜
ky: Күнү
lo: ວັນທີ
lt: Data
lv: Datums
mk: Датум
ml: തീയതി
mr: दिनांक
ms: Tarikh
my: ရက်စွဲ
ne: तारीख
nl: Datum
no: Dato
pa: ਤਾਰੀਖ
pl: Data
ps: نیټه
pt: Data
ro: Data
ru: Дата
si: දිනය
sq: Data
sv: Datum
sw: Tarehe
ta: தேதி
tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày

source: Name
af: Naam
ar: الاسم
as: নাম
az: Ad
be: Імя
bn: নাম
bs: Naziv
ca: Nom
cs: Název
cy: Enw
el: Όνομα
et: Nimi
eu: Izena
fa: نام
gl: Nome
gu: નામ
he: שם
hu: Név
hy: Անուն
id: Nama
is: Nafn
it: Nome
ja: 名前
kk: Аты
km: ឈ្មោះ
kn: ಹೆಸರು
ko: 이름
ky: Аты
lo: ຊື່
lt: Pavadinimas
lv: Vārds
mk: Име
ml: പേര്
mr: नाव
ms: Nama
my: နာမည်
ne: नाम
nl: Naam
no: Navn
pa: ਨਾਮ
pl: Nazwa
ps: نوم
pt: Nome
ro: Nume
ru: Имя
si: නම
sq: Emri
sv: Namn
sw: Jina
ta: பெயர்
tr: Ad
uk: Назва
ur: نام
vi: Tên

source: Category
af: Kategorie
ar: الفئة
as: শ্ৰেণী
az: Kateqoriya
be: Катэгорыя
bn: ক্ষেত্র
bs: Kategorija
ca: Categoria
cs: Kategorie
cy: Categori
de: Kategorie
el: Κατηγορία
et: Kategooria
eu: Kategoria
fa: دسته
gl: Categoría
gu: શ્રેણી
he: קטגוריה
hu: Kategória
hy: Կատեգորիա
id: Kategori
is: Flokkur
it: Categoria
ja: カテゴリ
kk: Категория
km: ប្រភេទ
kn: ವರ್ಗ
ko: 카테고리
ky: Категория
lo: ປະເພດ
lt: Kategorija
lv: Kategorija
mk: Категорија
ml: വിഭാഗം
mr: श्रेणी
ms: Kategori
my: အမျိုးအစား
ne: श्रेणी
nl: Categorie
no: Kategori
pa: ਸ਼੍ਰੇਣੀ
pl: Kategoria
ps: کټګورۍ
pt: Categoria
ro: Categorie
ru: Категория
si: ප්‍රවර්ගය
sq: Kategoria
sv: Kategori
sw: Aina
ta: வகை
tr: Kategori
uk: Категорія
ur: کیٹیگری
vi: Danh mục

source: Reference No.
af: Verwysing Nr.
ar: رقم المرجع
as: ৰেফাৰেঞ্চ নম্বৰ
az: İstiğlal nömrəsi
be: Нумар спасылкі
bn: রেফারেন্স নম্বর
bs: Referentni broj
ca: Número de referència
cs: Referenční číslo
cy: Rhif Cyfeirnod
de: Referenz-Nr.
el: Αρ. Αναφοράς
et: Viitenumber
eu: Erreferentzia zenbakia
fa: شماره مرجع
gl: N.º de referencia
gu: રેફરન્સ નં.
he: מספר התייחסות
hu: Irányítószám
hy: Հղման համարը
id: No. Referensi
is: Vísunarnúmer
it: Numero di riferimento
ja: 参照番号
kk: Сілтеме №
km: លេខយោង
kn: ಉಲ್ಲೇಖ ಸಂಖ್ಯೆ
ko: 참조 번호
ky: Силтеме номери
lo: ລະຫັດອ້າງອີງ
lt: Nuorodos numeris
lv: Norādes numurs
mk: Референца број
ml: റഫറൻസ് നമ്പർ
mr: संदर्भ क्रमांक
ms: No. Rujukan
my: အကိုးအကား အမှတ်၊
ne: संदर्भ संख्या
nl: Referentienummer
no: Referansenummer
pa: ਹਵਾਲਾ ਨੰਬਰ
pl: Nr referencyjny
ps: د حوالې شمیره
pt: Número de referência
ro: Număr de referință
ru: Номер
si: සබැඳුම් අංකය
sq: Numri Referencë
sv: Referensnummer
sw: Nambari ya Marejeleo
ta: குறிப்பு எண்.
tr: Referans No.
uk: Номер посилання
ur: حوالہ نمبر
vi: Số tham chiếu

source: Amount
af: Bedrag
ar: المبلغ
as: মাচুল
az: Məbləğ
be: Сума
bn: পরিমাণ
bs: Iznos
ca: Quantitat
cs: Částka
cy: Swm
de: Betrag
el: Ποσό
et: Summa
eu: Zenbatekoa
fa: مقدار
gl: Cantidade
gu: રકમ
he: סכום
hu: Összeg
hy: Գումար
id: Jumlah
is: Upphæð
it: Importo
ja: 金額
kk: Сомма
km: ចំនួន
kn: ರೂಪಾಯಿಗಳು
ko: 금액
ky: Сумма
lo: ຈຳນວນ
lt: Suma
lv: Summa
mk: Износ
ml: തുക
mr: रक्कम
ms: Jumlah
my: ပမာဏ
ne: राशि
nl: Bedrag
no: Beløp
pa: ਰਕਮ
pl: Kwota
ps: مقدار
pt: Quantidade
ro: Sumă
ru: Сумма
si: මුදල
sq: Shuma
sv: Belopp
sw: Kiasi
ta: தொகை
tr: Tutar
uk: Сума
ur: رقم
vi: Số tiền

source: Note
af: Nota
ar: ملاحظة
as: টীকা
az: Qeyd
be: Запіс
bn: বিবরণ
bs: Napomena
ca: Nota
cs: Poznámka
cy: Nodyn
de: Notiz
el: Σημείωση
et: Märkus
eu: Oharra
fa: یادداشت
gl: Nota
gu: નોટ
he: הערה
hu: Megjegyzés
hy: Նշում
id: Catatan
is: Athugasemd
it: Nota
ja: メモ
kk: Ескерту
km: ចំណាំ
kn: ಟಿಪ್ಪಣಿ
ko: 메모
ky: Эскертүү
lo: ຫມາຍເຫດ
lt: Pastaba
lv: Piezīme
mk: Белешка
ml: കുറിപ്പ്
mr: टिप
ms: Catatan
my: မှတ်ချက်
ne: ध्यान दें
nl: Notitie
no: Merk
pa: ਨੋਟ
pl: Notatka
ps: یادداشت
pt: Nota
ro: Notă
ru: Примечание
si: සටහන
sq: Shënim
sv: Anteckning
sw: Kumbukumbu
ta: குறிப்பு
tr: Not
uk: Примітка
ur: نوٹ
vi: Ghi chú

# nam
source: Name*
af: Naam*
ar: الاسم*
as: নাম*
az: Ad*
be: Імя*
bn: নাম*
bs: Naziv*
ca: Nom*
cs: Název*
cy: Enw*
el: Όνομα*
et: Nimi*
eu: Izena*
fa: نام*
gl: Nome*
gu: નામ*
he: שם*
hu: Név*
hy: Անուն*
id: Nama*
is: Nafn*
it: Nome*
ja: 名前*
kk: Аты*
km: ឈ្មោះ*
kn: ಹೆಸರು*
ko: 이름*
ky: Аты*
lo: ຊື່*
lt: Pavadinimas*
lv: Vārds*
mk: Име*
ml: പേര്*
mr: नाव*
ms: Nama*
my: အမည်*
ne: नाम*
nl: Naam*
no: Navn*
pa: ਨਾਮ*
pl: Nazwa*
ps: نوم*
pt: Nome*
ro: Nume*
ru: Имя*
si: නම*
sq: Emër*
sv: Namn*
sw: Jina*
ta: பெயர்*
tr: Ad*
uk: Назва*
ur: نام*
vi: Tên*

source: Income
af: Inkome
ar: الدخل
as: আয়
az: Gəlir
be: Дохад
bn: আয়
bs: Prihod
ca: Ingressos
cs: Příjem
cy: Incwm
de: Einkommen
el: Έσοδα
et: Tulu
eu: Sarrera
fa: درآمد
gl: Ingresos
gu: આય
he: הכנסה
hu: Bevétel
hy: Մտաշրջան
id: Pendapatan
is: Tekjur
it: Entrate
ja: 収入
kk: Кіру
km: ចំណូល
kn: ಆದಾಯ
ko: 수입
ky: Кирешеси
lo: ລາຍຮວມ
lt: Pajamos
lv: Ieņēmumi
mk: Приход
ml: ആവശ്യങ്ങൾ
mr: उपजनी
ms: Pendapatan
my: ဝင်ငွေ
ne: आय
nl: Inkomsten
no: Inntekt
pa: ਆਮਦਨ
pl: Przychód
ps: عاید
pt: Receita
ro: Venit
ru: Доход
si: ආදායම්
sq: Të Ardhurat
sv: Inkomst
sw: Mapato
ta: வருமானம்
tr: Gelir
uk: Дохід
ur: آمدنی
vi: Thu nhập

source: Add/Update Expense List
af: Voeg/Dateer Uitgawelys By
ar: إضافة/تحديث قائمة المصروفات
as: ব্যয় তালিকা যোগ/আপডেট কৰক
az: Xərclər siyahısını əlavə edin/Yeniləyin
be: Дадаць/абнавіць спіс выдаткаў
bn: ব্যয় তালিকা যোগ/আপডেট করুন
bs: Dodaj/Ažuriraj listu troškova
ca: Afegir/actualitzar la llista d'exportacions
cs: Přidat/Aktualizovat seznam výdajů
cy: Ychwanegu/Diweddaru Rhestr Gwariant
de: Kostenliste hinzufügen/aktualisieren
el: Προσθήκη/Ενημέρωση Λίστας Δαπανών
et: Lisa/Uuenda kulu nimekiri
eu: Gehitu/Eguneratu gastu zerrenda
fa: اضافه کردن / به‌روزرسانی لیست هزینه
gl: Engadir/Actualizar lista de gastos
gu: ખર્ચ યાદી ઉમેરો/અપડેટ કરો
he: הוסף/עדכן רשימת הוצאות
hu: Kiadási lista hozzáadása/módosítása
hy: Ավելացնել/Թարմացնել ծախսերի ցուցակը
id: Tambah/Perbarui Daftar Pengeluaran
is: Bæta við/uppfæra útgjaldalista
it: Aggiungi/Aggiorna elenco spese
ja: 経費リストの追加/更新
kk: Шығыс Тізімін қосу/жаңарту
km: បន្ថែម/ធ្វើបច្ចុប្បន្នភាពបញ្ជីចំណាយ
kn: ವೆಚ್ಚ ಪಟ್ಟಿಯನ್ನು ಸೇರಿಸಿ/ನವೀಕರಿಸಿ
ko: 지출 목록 추가/수정
ky: Чыгымдарды кошуу/жөнөтүү
lo: ເພີ່ມ/ປັບປຸງລາຍຈ່າຍ
lt: Pridėti / atnaujinti išlaidų sąrašą
lv: Pievienot/Atjaunināt izdevumu sarakstu
mk: Додај/Ажурирај листа на расходи
ml: ചിലവുകൾ ചേർക്കുക/പുതുക്കുക
mr: खर्च यादी जोडा/अपडेट करा
ms: Tambah/Kemaskini Senarai Perbelanjaan
my: ကုန်ကျစရိတ်စာရင်း ထည့်/မွမ်းမံပါ။
ne: खर्च सूची जोड़ें/अपडेट करें
nl: Uitgavelijst toevoegen/bijwerken
no: Legg til/oppdater utgiftsliste
pa: ਖਰਚ ਸੂਚੀ ਜੋੜੋ/ਅਪਡੇਟ ਕਰੋ
pl: Dodaj/zaktualizuj listę wydatków
ps: د مصرف لیست اضافه کول/تازه کول
pt: Adicionar/Atualizar lista de despesas
ro: Adăugați/Actualizați lista de cheltuieli
ru: Добавить/обновить список расходов
si: අයිතම වාර්තා එක්කු කරන්න/යාවත්කාලීන කරන්න
sq: Shto/Përditëso Listën e Shpenzimeve
sv: Lägg till/Uppdatera utgiftslista
sw: Ongeza/Boresha Orodha ya Matumizi
ta: செலவு பட்டியலைச் சேர்க்க/புதுப்பிக்கவும்
tr: Gider Listesini Ekle/Güncelle
uk: Додати/Оновити список витрат
ur: اخراجات کی فہرست شامل/تازہ کریں
vi: Thêm/Cập nhật danh sách chi phí

source: Expense Date
af: Uitgawedatum
ar: تاريخ المصروفات
as: ব্যয়ৰ তাৰিখ
az: Xərclər tarixi
be: Дата выдаткаў
bn: ব্যয় তারিখ
bs: Datum troška
ca: Data de l'expens
cs: Datum výdaje
cy: Dyddiad Gwariant
de: Kostendatum
el: Ημερομηνία Δαπάνης
et: Kulu kuupäev
eu: Gastuaren data
fa: تاریخ هزینه
gl: Data do gasto
gu: ખર્ચ તારીખ
he: תאריך הוצאה
hu: Kiadás dátuma
hy: Ծախսի ամսաթիվ
id: Tanggal Pengeluaran
is: Útgjaldadagsetning
it: Data della spesa
ja: 経費日
kk: Шығыс Күні
km: កាលបរិច្ឆេទចំណាយ
kn: ವೆಚ್ಚ ದಿನಾಂಕ
ko: 지출 날짜
ky: Чыгымдын күнү
lo: ວັນທີ່ໃຊ້ຈ່າຍ
lt: Išlaidų data
lv: Izdevumu datums
mk: Дата на расход
ml: ചിലവ് തീയതി
mr: खर्च तारीख
ms: Tarikh Perbelanjaan
my: ကုန်ကျစရိတ်ရက်စွဲ
ne: खर्च की तारीख
nl: Uitgavedatum
no: Utgiftens dato
pa: ਖਰਚ ਦੀ ਤਾਰੀਖ
pl: Data wydatku
ps: د مصرف نیټه
pt: Data da despesa
ro: Data cheltuielii
ru: Дата расхода
si: අයිතම වාර්තාය
sq: Data e Shpenzimit
sv: Utgiftsdatum
sw: Tarehe ya Matumizi
ta: செலவு தேதி
tr: Gider Tarihi
uk: Дата витрати
ur: اخراجات کی تاریخ
vi: Ngày chi phí

source: Enter Expense Date
af: Voer Uitgawedatum in
ar: أدخل تاريخ المصروفات
as: ব্যয়ৰ তাৰিখ প্ৰৱিষ্ট কৰক
az: Xərclər tarixini daxil edin
be: Увядзіце дату выдаткаў
bn: ব্যয় তারিখ লিখুন
bs: Unesite datum troška
ca: Introdueix la data de l'expens
cs: Zadejte datum výdaje
cy: Nodwch Dyddiad Gwariant
de: Kostendatum eingeben
el: Εισαγάγετε την ημερομηνία δαπάνης
et: Sisesta kulu kuupäev
eu: Sartu gastuaren data
fa: تاریخ هزینه را وارد کنید
gl: Introduce a data do gasto
gu: ખર્ચ તારીખ દાખલ કરો
he: הזן תאריך הוצאה
hu: Adja meg a kiadás dátumát
hy: Մուտքագրեք ծախսի ամսաթիվը
id: Masukkan Tanggal Pengeluaran
is: Sláðu inn útgjaldadagsetningu
it: Inserisci la data della spesa
ja: 経費日を入力してください
kk: Шығыс Күнін Енгізіңіз
km: បញ្ចូលកាលបរិច្ឆេទចំណាយ
kn: ವೆಚ್ಚ ದಿನಾಂಕವನ್ನು ನಮ entering
ko: 지출 날짜를 입력하세요
ky: Чыгымдын күнүн киргизиңиз
lo: ປ້ອນວັນທີ່ໃຊ້ຈ່າຍ
lt: Įveskite išlaidų datą
lv: Ievadiet izdevumu datumu
mk: Внесете датум на расход
ml: ചിലവ് തീയതി ചേർക്കുക
mr: खर्च तारीख प्रविष्ट करा
ms: Masukkan Tarikh Perbelanjaan
my: Expense Date ထည့်ပါ။
ne: खर्च की तारीख दर्ज करें
nl: Voer de uitgavedatum in
no: Skriv inn utgiftsdato
pa: ਖਰਚ ਦੀ ਤਾਰੀਖ ਦਰਜ ਕਰੋ
pl: Wpisz datę wydatku
ps: د مصرف نیټه داخل کړئ
pt: Insira a data da despesa
ro: Introduceți data cheltuielii
ru: Введите дату расхода
si: අයිතම වාර්තා ඇතුලත් කරන්න
sq: Vendosni Datën e Shpenzimit
sv: Ange utgiftsdatum
sw: Ingiza Tarehe ya Matumizi
ta: செலவு தேதியைச் சேர்க்கவும்
tr: Gider Tarihini Girin
uk: Введіть дату витрати
ur: اخراجات کی تاریخ درج کریں
vi: Nhập ngày chi phí

source: Expense For
af: Uitgawe Vir
ar: المصروفات
as: ব্যয়ৰ বাবে
az: Xərclər üçün
be: Выдаткі для
bn: ব্যয়ের জন্য
bs: Trošak za
ca: Despesa per
cs: Výdaj pro
cy: Gwariant Ar Gyfer
de: Kosten für
el: Δαπάνη Για
et: Kulu jaoks
eu: Gastu hau egiteko
fa: هزینه برای
gl: Gasto para
gu: ખર્ચ માટે
he: הוצאה עבור
hu: Kiadás célja
hy: Ծախսի նպատակը
id: Pengeluaran Untuk
is: Útgjald fyrir
it: Spesa per
ja: 経費用
kk: Шығыс үшін
km: ចំណាយសម្រាប់
kn: ವೆಚ್ಚಕ್ಕಾಗಿ
ko: 지출 목적
ky: Чыгым үчүн
lo: ລາຍຈ່າຍສໍາລັບ
lt: Išlaidos už
lv: Izdevumi priekš
mk: Расход за
ml: ചിലവ്
mr: खर्चासाठी
ms: Perbelanjaan Untuk
my: ကုန်ကျစရိတ်
ne: खर्च के लिए
nl: Uitgave voor
no: Utgift for
pa: ਖਰਚ ਲਈ
pl: Wydatek dla
ps: د مصرف لپاره
pt: Despesa para
ro: Cheltuire pentru
ru: Расход на
si: අයිතමය සඳහා
sq: Shpenzim Për
sv: Utgift för
sw: Matumizi Kwa
ta: செலவுக்காக
tr: Gider İçin
uk: Витрати на
ur: اخراجات کے لیے
vi: Chi phí cho

source: Enter Name
af: Voer Naam in
ar: أدخل الاسم
as: নাম প্ৰৱিষ্ট কৰক
az: Adı daxil edin
be: Увядзіце імя
bn: নাম লিখুন
bs: Unesite naziv
ca: Introdueix el nom
cs: Zadejte název
cy: Nodwch Enw
de: Name eingeben
el: Εισαγάγετε το όνομα
et: Sisesta nimi
eu: Sartu izena
fa: نام را وارد کنید
gl: Introduce o nome
gu: નામ દાખલ કરો
he: הזן שם
hu: Adja meg a nevet
hy: Մուտքագրեք անունը
id: Masukkan Nama
is: Sláðu inn nafn
it: Inserisci il nome
ja: 名前を入力してください
kk: Атын Енгізіңіз
km: បញ្ចូលឈ្មោះ
kn: ಹೆಸರನ್ನು ನಮ entering
ko: 이름을 입력하세요
ky: Атыңызды киргизиңиз
lo: ປ້ອນຊື່
lt: Įveskite pavadinimą
lv: Ievadiet vārdu
mk: Внесете име
ml: പേര് ചേർക്കുക
mr: नाव प्रविष्ट करा
ms: Masukkan Nama
my: အမည်ထည့်ပါ။
ne: नाम दर्ज करें
nl: Voer de naam in
no: Skriv inn navn
pa: ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wpisz nazwę
ps: نوم داخل کړئ
pt: Insira o nome
ro: Introduceți numele
ru: Введите имя
si: නම ඇතුලත් කරන්න
sq: Vendosni Emrin
sv: Ange namn
sw: Ingiza Jina
ta: பெயரைச் சேர்க்கவும்
tr: Ad Girin
uk: Введіть назву
ur: نام درج کریں
vi: Nhập tên

source: Reference Number
af: Verwysingsnommer
ar: رقم المرجع
as: ৰেফাৰেঞ্চ নম্বৰ
az: İstiğlal nömrəsi
be: Нумар спасылкі
bn: রেফারেন্স নম্বর
bs: Referentni broj
ca: Número de referència
cs: Referenční číslo
cy: Rhif Cyfeirnod
de: Referenznummer
el: Αριθμός Αναφοράς
et: Viitenumber
eu: Erreferentzia zenbakia
fa: شماره مرجع
gl: Número de referencia
gu: રેફરન્સ નંબર
he: מספר התייחסות
hu: Irányítószám
hy: Հղման համարը
id: Nomor Referensi
is: Vísunarnúmer
it: Numero di riferimento
ja: 参照番号
kk: Сілтеме Нөмірі
km: លេខយោង
kn: ಉಲ್ಲೇಖ ಸಂಖ್ಯೆ
ko: 참조 번호
ky: Силтеме номери
lo: ເລກລະຫັດອ້າງອີງ
lt: Nuorodos numeris
lv: Norādes numurs
mk: Референца број
ml: റഫറൻസ് നമ്പർ
mr: संदर्भ क्रमांक
ms: Nombor Rujukan
my: ကိုးကားနံပါတ်
ne: संदर्भ संख्या
nl: Referentienummer
no: Referansenummer
pa: ਹਵਾਲਾ ਨੰਬਰ
pl: Numer referencyjny
ps: د حوالې شمیره
pt: Número de referência
ro: Numărul de referință
ru: Номер reference
si: සබැඳුම් අංකය
sq: Numri Referencë
sv: Referensnummer
sw: Nambari ya Marejeleo
ta: குறிப்பு எண்
tr: Referans Numarası
uk: Номер посилання
ur: حوالہ نمبر
vi: Số tham chiếu

source: Enter Reference Number
af: Voer Verwysingsnommer in
ar: أدخل رقم المرجع
as: ৰেফাৰেঞ্চ নম্বৰ প্ৰৱিষ্ট কৰক
az: İstiğlal nömrəsini daxil edin
be: Увядзіце нумар спасылкі
bn: রেফারেন্স নম্বর লিখুন
bs: Unesite referentni broj
ca: Introdueix el número de referència
cs: Zadejte referenční číslo
cy: Nodwch Rhif Cyfeirnod
de: Referenznummer eingeben
el: Εισαγάγετε τον αριθμό αναφοράς
et: Sisesta viitenumber
eu: Sartu erreferentzia zenbakia
fa: شماره مرجع را وارد کنید
gl: Introduce o número de referencia
gu: રેફરન્સ નંબર દાખલ કરો
he: הזן מספר התייחסות
hu: Adja meg az irányítószámot
hy: Մուտքագրեք հղման համարը
id: Masukkan Nomor Referensi
is: Sláðu inn vísunarnúmer
it: Inserisci il numero di riferimento
ja: 参照番号を入力してください
kk: Сілтеме Нөмірін Енгізіңіз
km: បញ្ចូលលេខយោង
kn: ಉಲ್ಲೇಖ ಸಂಖ್ಯೆಯನ್ನು ನಮ entering
ko: 참조 번호를 입력하세요
ky: Силтеме номерин киргизиңиз
lo: ປ້ອນເລກລະຫັດອ້າງອີງ
lt: Įveskite nuorodos numerį
lv: Ievadiet norādes numuru
mk: Внесете референца број
ml: റഫറൻസ് നമ്പർ ചേർക്കുക
mr: संदर्भ क्रमांक प्रविष्ट करा
ms: Masukkan Nombor Rujukan
my: ရည်ညွှန်းနံပါတ်ထည့်ပါ။
ne: संदर्भ संख्या दर्ज करें
nl: Voer het referentienummer in
no: Skriv inn referansenummer
pa: ਹਵਾਲਾ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wpisz numer referencyjny
ps: د حوالې شمیره داخل کړئ
pt: Insira o número de referência
ro: Introduceți numărul de referință
ru: Введите номер reference
si: සබැඳුම් අංකය ඇතුලත් කරන්න
sq: Vendosni Numrin Referencë
sv: Ange referensnummer
sw: Ingiza Nambari ya Marejeleo
ta: குறிப்பு எண்ணைச் சேர்க்கவும்
tr: Referans Numarası Girin
uk: Введіть номер посилання
ur: حوالہ نمبر درج کریں
vi: Nhập số tham chiếu

source: Enter Note
af: Voer Nota in
ar: أدخل ملاحظة
as: টীকা প্ৰৱিষ্ট কৰক
az: Qeyd daxil edin
be: Увядзіце запіс
bn: বিবরণ লিখুন
bs: Unesite napomenu
ca: Introdueix la nota
cs: Zadejte poznámku
cy: Nodwch Nodiad
de: Notiz eingeben
el: Εισαγάγετε τη σημείωση
et: Sisesta märkus
eu: Sartu oharra
fa: یادداشت را وارد کنید
gl: Introduce unha nota
gu: નોટ દાખલ કરો
he: הזן הערה
hu: Adja meg a megjegyzést
hy: Մուտքագրեք նշումը
id: Masukkan Catatan
is: Sláðu inn athugasemd
it: Inserisci una nota
ja: メモを入力してください
kk: Ескерту Енгізіңіз
km: បញ្ចូលកំណត់ចំណាំ
kn: ಟಿಪ್ಪಣಿಯನ್ನು ನಮ entering
ko: 메모를 입력하세요
ky: Эскертүүнү киргизиңиз
lo: ປ້ອນຫມາຍເຫດ
lt: Įveskite pastabą
lv: Ievadiet piezīmi
mk: Внесете белешка
ml: കുറിപ്പ് ചേർക്കുക
mr: नोट प्रविष्ट करा
ms: Masukkan Catatan
my: မှတ်စုရိုက်ထည့်ပါ။
ne: नोट दर्ज करें
nl: Voer een notitie in
no: Skriv inn merknad
pa: ਨੋਟ ਦਰਜ ਕਰੋ
pl: Wpisz notatkę
ps: یادداشت داخل کړئ
pt: Insira uma nota
ro: Introduceți nota
ru: Введите заметку
si: සටහන ඇතුලත් කරන්න
sq: Vendosni Shënimin
sv: Ange anteckning
sw: Ingiza Kumbukumbu
ta: குறிப்பு எழுதவும்
tr: Not Girin
uk: Введіть примітку
ur: نوٹ درج کریں
vi: Nhập ghi chú

source: Between
af: Tussen
ar: بين
as: মাজৰ পৰা
az: Arasında
be: Між
bn: এর মধ্যে
bs: Između
ca: Entre
cs: Mezi
cy: Rhwng
de: Zwischen
el: Ανάμεσα
et: Vahel
eu: Bitartean
fa: بین
gl: Entre
gu: બેના
he: בין
hu: Között
hy: Միջեւ
id: Antara
is: Milli
it: Tra
ja: 間
kk: Аралық
km: ចាប់ពី
kn: ಮಧ್ಯೆ
ko: 사이
ky: Аралыгында
lo: ຈາກ
lt: Tarp
lv: Starp
mk: Меѓу
ml: ഇടയ്ക്ക്
mr: मध्ये
ms: Antara
my: အကြား
ne: बीच
nl: Tussen
no: Mellom
pa: ਦਰਮਿਆਨ
pl: Pomiędzy
ps: تر منځ
pt: Entre
ro: Între
ru: Между
si: අතර
sq: Nga
sv: Mellan
sw: Kati ya
ta: இடையில்
tr: Arasında
uk: Між
ur: کے درمیان
vi: Giữa

source: To
af: Om
ar: إلى
as: লৈ
az: ərzində
be: Да
bn: থেকে
bs: Do
ca: A
cs: Do
cy: I
de: Nach
el: Έως
et: Kuni
eu: Artean
fa: تا
gl: A
gu: થી
he: אל
hu: Címzett
hy: Մեջ
id: Hingga
is: Til
it: A
ja: に
kk: дейін
km: ទៅ
kn: ಗೆ
ko: 에
ky: Жана
lo: ເຖິງ
lt: Iki
lv: Līdz
mk: До
ml: വരെ
mr: पर्यंत
ms: Ke
my: ရန်
ne: से
nl: Tot
no: Til
pa: ਤਾ
pl: Do
ps: ته
pt: Para
ro: La
ru: К
si: දක්වා
sq: Deri
sv: Till
sw: Hadi
ta: வரை
tr: İçine
uk: до
ur: کو
vi: Đến
