Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Please enter Designation
af: Voer asseblief Aanwysing in
ar: يرجى إدخال مسمى وظيفي
as: অনুগ্ৰহ কৰি পদবী প্রবিষ্ট কৰক
az: Vəzifə daxil edin
be: Калі ласка, увядзіце пасаду
bn: একটি উপাধি লিখুন
bs: Molimo unesite oznaku
ca: Si us plau, introdueix la designació
cs: Zadejte označení
cy: Rhowch ddyletswydd
de: Bitte geben Sie die Bezeichnung ein
el: Παρακαλώ εισάγετε Θέση
et: Palun sisestage ametikoht
eu: Mesedez, sartu izendapena
fa: لطفاً سمت را وارد کنید
gl: Introduza a Designación
gu: કૃપા કરીને પદ દાખલ કરો
he: אנא הזן תואר
hu: Kérjük, adja meg a Munkakört
hy: Խնդրում ենք մուտքագրել դիրք
id: Harap masukkan Desigasi
is: Vinsamlegast sláðu inn fyrirmæli
it: Inserisci la designazione
ja: 役職名を入力してください
kk: Қызмет атауын енгізіңіз
km: សូមបញ្ចូលមុខតំណែង
kn: ದಯವಿಟ್ಟು ಹುದ್ದೆ ನಮೂದಿಸಿ
ko: 직책을 입력하십시오
ky: Кызматты киргизиңиз
lo: ກະລຸນາໃສ່ຕຳແໜ່ງ
lt: Prašome įvesti pareigas
lv: Lūdzu ievadiet amatu
mk: Ве молиме внесете ознака
ml: പദവി നൽകുക
mr: कृपया पदवी प्रविष्ट करा
ms: Sila masukkan jawatan
my: ရာထူး ထည့်ပါ
ne: कृपया पद प्रविष्ट गर्नुहोस्
nl: Voer een functie in
no: Vennligst skriv inn betegnelse
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਦਵੀ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić stanowisko
ps: مهرباني وکړئ د دندې نوم داخل کړئ
pt: Por favor, insira a designação
ro: Introduceți denumirea
ru: Пожалуйста, введите должность
si: කරුණාකර නාමය ඇතුලත් කරන්න
sq: Ju lutem vendosni dallimin
sv: Ange benämning
sw: Tafadhali ingiza Nafasi
ta: பணியிடத்தை உள்ளிடவும்
tr: Lütfen unvan girin
uk: Будь ласка, введіть посаду
ur: براہ کرم عہدہ درج کریں
vi: Vui lòng nhập chức danh

source: Enter Designation Name
af: Voer Aanwysing Naam in
ar: أدخل اسم المسمى الوظيفي
as: পদবী নাম প্রবিষ্ট কৰক
az: Vəzifə adını daxil edin
be: Увядзіце назву пасады
bn: উপাধির নাম লিখুন
bs: Unesite ime oznake
ca: Introdueix el nom de la designació
cs: Zadejte název označení
cy: Rhowch enw dyletswydd
de: Bezeichnung eingeben
el: Εισάγετε το Όνομα Θέσης
et: Sisestage ametikoha nimi
eu: Sartu izendapenaren izena
fa: نام سمت را وارد کنید
gl: Introduza o Nome da Designación
gu: પદ નામ દાખલ કરો
he: הכנס שם תואר
hu: Adja meg a Munkakör nevét
hy: Մուտքագրեք դիրքի անվանումը
id: Masukkan Nama Desigasi
is: Sláðu inn heiti fyrirmælis
it: Inserisci il nome della designazione
ja: 役職名を入力
kk: Қызмет атауын енгізіңіз
km: សូមបញ្ចូលឈ្មោះមុខតំណែង
kn: ಹುದ್ದೆಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 직책 이름을 입력하십시오
ky: Кызматтын атын киргизиңиз
lo: ໃສ່ຊື່ຕຳແໜ່ງ
lt: Įveskite pareigų pavadinimą
lv: Ievadiet amata nosaukumu
mk: Внесете име на ознака
ml: പദവി പേര് നൽകുക
mr: पदवीचे नाव प्रविष्ट करा
ms: Masukkan Nama Jawatan
my: ရာထူးအမည် ထည့်ပါ
ne: पदको नाम प्रविष्ट गर्नुहोस्
nl: Voer functienaam in
no: Skriv inn betegnelse navn
pa: ਪਦਵੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wprowadź nazwę stanowiska
ps: د دندې نوم داخل کړئ
pt: Digite o nome da designação
ro: Introduceți numele denumirii
ru: Введите название должности
si: නාමය ඇතුලත් කරන්න
sq: Vendosni emrin e dallimit
sv: Ange benämningens namn
sw: Ingiza Jina la Nafasi
ta: பணியிடத்தின் பெயரை உள்ளிடவும்
tr: Unvan adı girin
uk: Введіть назву посади
ur: عہدہ کا نام درج کریں
vi: Nhập tên chức danh

source: Designation Name Already Exists
af: Aanwysing Naam bestaan reeds
ar: اسم المسمى الوظيفي موجود بالفعل
as: পদবী নাম ইতিমধ্যে আছে
az: Vəzifə adı artıq mövcuddur
be: Назва пасады ўжо існуе
bn: উপাধির নাম ইতিমধ্যে বিদ্যমান
bs: Ime oznake već postoji
ca: El nom de la designació ja existeix
cs: Název označení již existuje
cy: Mae enw'r dyletswydd eisoes yn bodoli
de: Bezeichnungsname existiert bereits
el: Το Όνομα Θέσης υπάρχει ήδη
et: Ametikoha nimi on juba olemas
eu: Izendapen izena jada existitzen da
fa: نام سمت قبلاً ثبت شده است
gl: O Nome da Designación xa existe
gu: પદ નામ પહેલેથી છે
he: שם התואר כבר קיים
hu: A Munkakör Név már létezik
hy: Դիրքի անվանումը արդեն գոյություն ունի
id: Nama Desigasi Sudah Ada
is: Nafn fyrirmælis er þegar til
it: Il nome della designazione esiste già
ja: 役職名はすでに存在します
kk: Қызмет атауы бұрыннан бар
km: ឈ្មោះមុខតំណែងមានរួចហើយ
kn: ಹುದ್ದೆ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 직책 이름이 이미 존재합니다
ky: Кызматтын аты мурунтан бар
lo: ຊື່ຕຳແໜ່ງມີຢູ່ແລ້ວ
lt: Pareigų pavadinimas jau egzistuoja
lv: Amata nosaukums jau pastāv
mk: Името на ознаката веќе постои
ml: പദവി പേര് നിലവിലുണ്ട്
mr: पदवीचे नाव आधीच अस्तित्वात आहे
ms: Nama Jawatan Sudah Wujud
my: ရာထူးအမည် ယခင်က ရှိပါပြီ
ne: पदको नाम पहिल्यै अवस्थित छ
nl: Functienaam bestaat al
no: Betegnelsesnavn eksisterer allerede
pa: ਪਦਵੀ ਦਾ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa stanowiska już istnieje
ps: د دندې نوم مخکې موجود دی
pt: O nome da designação já existe
ro: Numele denumirii există deja
ru: Название должности уже существует
si: නාමය දැනටමත් පවතී
sq: Emri i dallimit ekziston tashmë
sv: Benämningens namn finns redan
sw: Jina la Nafasi Tayari Lipo
ta: பணியிடத்தின் பெயர் ஏற்கனவே உள்ளது
tr: Unvan Adı Zaten Mevcut
uk: Посада з такою назвою вже існує
ur: عہدہ کا نام پہلے سے موجود ہے
vi: Tên chức danh đã tồn tại

source: Enter Description
af: Voer Beskrywing in
ar: أدخل الوصف
as: বিৱৰণ প্রবিষ্ট কৰক
az: Təsvir daxil edin
be: Увядзіце апісанне
bn: বর্ণনা লিখুন
bs: Unesite opis
ca: Introdueix la descripció
cs: Zadejte popis
cy: Rhowch ddisgrifiad
de: Beschreibung eingeben
el: Εισάγετε Περιγραφή
et: Sisestage kirjeldus
eu: Sartu deskribapena
fa: توضیحات را وارد کنید
gl: Introduza unha Descrición
gu: વર્ણન દાખલ કરો
he: הכנס תיאור
hu: Adja meg a Leírást
hy: Մուտքագրեք նկարագրություն
id: Masukkan Deskripsi
is: Sláðu inn lýsingu
it: Inserisci la descrizione
ja: 説明を入力
kk: Сипаттаманы енгізіңіз
km: សូមបញ្ចូលការពិពណ៌នា
kn: ವಿವರಣೆಯನ್ನು ನಮೂದಿಸಿ
ko: 설명 입력
ky: Сипаттаманы киргизиңиз
lo: ໃສ່ລາຍລະອຽດ
lt: Įveskite aprašymą
lv: Ievadiet aprakstu
mk: Внесете опис
ml: വിവരണം നൽകുക
mr: वर्णन प्रविष्ट करा
ms: Masukkan Penerangan
my: ဖော်ပြချက်ထည့်ပါ
ne: वर्णन प्रविष्ट गर्नुहोस्
nl: Voer beschrijving in
no: Skriv inn beskrivelse
pa: ਵੇਰਵਾ ਦਰਜ ਕਰੋ
pl: Wprowadź opis
ps: تفصیل داخل کړئ
pt: Digite a descrição
ro: Introduceți descrierea
ru: Введите описание
si: විස්තරය ඇතුලත් කරන්න
sq: Vendosni përshkrimin
sv: Ange beskrivning
sw: Ingiza Maelezo
ta: விவரத்தை உள்ளிடவும்
tr: Açıklama girin
uk: Введіть опис
ur: تفصیل درج کریں
vi: Nhập mô tả

source: Designation List
af: Aanwysing Lys
ar: قائمة المسميات الوظيفية
as: পদবী তালিকা
az: Vəzifə Siyahısı
be: Спіс пасадаў
bn: উপাধি তালিকা
bs: Lista oznaka
ca: Llista de designacions
cs: Seznam označení
cy: Rhestr Dyletswyddau
de: Bezeichnungsliste
el: Λίστα Θέσεων
et: Ametikohtade nimekiri
eu: Izendapenen Zerrenda
fa: لیست سمت‌ها
gl: Lista de Designacións
gu: પદોની યાદી
he: רשימת תארים
hu: Munkakörök Listája
hy: Դիրքերի ցանկ
id: Daftar Desigasi
is: Fyrirmælilisti
it: Elenco designazioni
ja: 役職リスト
kk: Қызметтер тізімі
km: បញ្ជីមុខតំណែង
kn: ಹುದ್ದೆಗಳ ಪಟ್ಟಿ
ko: 직책 목록
ky: Кызматтар тизмеси
lo: ລາຍການຕຳແໜ່ງ
lt: Pareigų sąrašas
lv: Amatu saraksts
mk: Листа на ознаки
ml: പദവി ലിസ്റ്റ്
mr: पदवींची यादी
ms: Senarai Jawatan
my: ရာထူးစာရင်း
ne: पद सूची
nl: Functielijst
no: Betegnelse liste
pa: ਪਦਵੀ ਸੂਚੀ
pl: Lista stanowisk
ps: د دندې لیست
pt: Lista de designações
ro: Listă de denumiri
ru: Список должностей
si: නාම ලැයිස්තුව
sq: Lista e Dallimeve
sv: Benämningens lista
sw: Orodha ya Nafasi
ta: பணியிட பட்டியல்
tr: Unvan Listesi
uk: Список посад
ur: عہدوں کی فہرست
vi: Danh sách chức danh

source: No Data Found
af: Geen Data Gevind Nie
ar: لم يتم العثور على بيانات
as: কোনো ডাটা পোৱা নাছিল
az: Məlumat tapılmadı
be: Дадзеныя не знойдзены
bn: কোনো তথ্য পাওয়া যায়নি
bs: Nema pronađenih podataka
ca: No s'ha trobat cap dada
cs: Nenašly se žádná data
cy: Dim data'n cael ei ganfod
de: Keine Daten gefunden
el: Δεν βρέθηκαν Δεδομένα
et: Andmeid ei leitud
eu: Ez da daturik aurkitu
fa: اطلاعاتی یافت نشد
gl: Non se atoparon Datos
gu: કોઈ માહિતી મળી નથી
he: לא נמצאו נתונים
hu: Nincs Elérhető Adat
hy: Տվյալներ չեն գտնվել
id: Data Tidak Ditemukan
is: Engin gögn fundust
it: Nessun dato trovato
ja: データが見つかりません
kk: Деректер табылмады
km: គ្មានទិន្នន័យ
kn: ಯಾವುದೇ ದತ್ತಾಂಶ ಕಂಡುಬರಿಲ್ಲ
ko: 데이터가 없습니다
ky: Маалымат табылган жок
lo: ບໍ່ພົບຂໍ້ມູນ
lt: Nerasta duomenų
lv: Nav atrasti dati
mk: Нема податоци
ml: ഡാറ്റ കണ്ടെത്തിയില്ല
mr: कोणतीही डेटा सापडला नाही
ms: Tiada Data Dijumpai
my: ဒေတာ မတွေ့ပါ
ne: कुनै डेटा फेला परेन
nl: Geen gegevens gevonden
no: Ingen data funnet
pa: ਕੋਈ ਡਾਟਾ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono danych
ps: هیڅ ډاټا ونه موندل شوه
pt: Nenhum dado encontrado
ro: Nu s-au găsit date
ru: Данные не найдены
si: දත්ත නොමැත
sq: Nuk u gjetën të dhëna
sv: Inga data hittades
sw: Hakuna Data IliyoPatikana
ta: தரவு கிடைக்கவில்லை
tr: Veri Bulunamadı
uk: Дані не знайдено
ur: کوئی ڈیٹا نہیں ملا
vi: Không tìm thấy dữ liệu

source: Select a category
af: Kies 'n kategorie
ar: اختر فئة
as: এক শ্রেণী বাচনি কৰক
az: Kateqoriya seçin
be: Выберыце катэгорыю
bn: একটি বিভাগ নির্বাচন করুন
bs: Odaberite kategoriju
ca: Selecciona una categoria
cs: Vyberte kategorii
cy: Dewiswch gategori
de: Wählen Sie eine Kategorie aus
el: Επιλέξτε μια κατηγορία
et: Valige kategooria
eu: Hautatu kategoria bat
fa: یک دسته‌بندی انتخاب کنید
gl: Seleccione unha categoría
gu: એક શ્રેણી પસંદ કરો
he: בחר קטגוריה
hu: Válasszon egy kategóriát
hy: Ընտրեք կատեգորիա
id: Pilih kategori
is: Veldu flokk
it: Seleziona una categoria
ja: カテゴリーを選択
kk: Категорияны таңдаңыз
km: ជ្រើសប្រភេទ
kn: ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 카테고리 선택
ky: Категорияны тандаңыз
lo: ເລືອກປະເພດ
lt: Pasirinkite kategoriją
lv: Izvēlieties kategoriju
mk: Изберете категорија
ml: ഒരു വിഭാഗം തിരഞ്ഞെടുക്കുക
mr: एक श्रेणी निवडा
ms: Pilih kategori
my: အမျိုးအစား ရွေးချယ်ပါ
ne: एक श्रेणी चयन गर्नुहोस्
nl: Selecteer een categorie
no: Velg en kategori
pa: ਇੱਕ ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pl: Wybierz kategorię
ps: یو کټګوري انتخاب کړئ
pt: Selecione uma categoria
ro: Selectați o categorie
ru: Выберите категорию
si: කෙසේ නම් තෝරන්න
sq: Zgjidhni një kategori
sv: Välj en kategori
sw: Chagua Jamii
ta: ஒரு வகையைத் தேர்ந்தெடு
tr: Bir kategori seçin
uk: Виберіть категорію
ur: ایک زمرہ منتخب کریں
vi: Chọn một danh mục

source: Select category
af: Kies kategorie
ar: اختر الفئة
as: শ্রেণী বাচনি কৰক
az: Kateqoriya seçin
be: Выберыце катэгорыю
bn: বিভাগ নির্বাচন করুন
bs: Odaberite kategoriju
ca: Selecciona categoria
cs: Vyberte kategorii
cy: Dewiswch gategori
de: Kategorie auswählen
el: Επιλέξτε κατηγορία
et: Valige kategooria
eu: Hautatu kategoria
fa: دسته‌بندی را انتخاب کنید
gl: Seleccionar categoría
gu: શ્રેણી પસંદ કરો
he: בחר קטגוריה
hu: Válasszon kategóriát
hy: Ընտրեք կատեգորիա
id: Pilih kategori
is: Veldu flokk
it: Seleziona categoria
ja: カテゴリーを選択
kk: Категорияны таңдаңыз
km: ជ្រើសប្រភេទ
kn: ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 카테고리 선택
ky: Категорияны тандаңыз
lo: ເລືອກປະເພດ
lt: Pasirinkite kategoriją
lv: Izvēlieties kategoriju
mk: Изберете категорија
ml: വിഭാഗം തിരഞ്ഞെടുക്കുക
mr: श्रेणी निवडा
ms: Pilih kategori
my: အမျိုးအစား ရွေးချယ်ပါ
ne: श्रेणी चयन गर्नुहोस्
nl: Selecteer categorie
no: Velg kategori
pa: ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pl: Wybierz kategorię
ps: کټګوري انتخاب کړئ
pt: Selecione a categoria
ro: Selectați categoria
ru: Выбрать категорию
si: වර්ගය තෝරන්න
sq: Zgjidhni kategorinë
sv: Välj kategori
sw: Chagua Jamii
ta: வகையைத் தேர்ந்தெடு
tr: Kategori seçin
uk: Виберіть категорію
ur: زمرہ منتخب کریں
vi: Chọn danh mục

source: Mobile Pay
af: Mobiele Betaling
ar: دفع عبر الهاتف
as: ম'বাইল পেমেণ্ট
az: Mobil Ödəniş
be: Мабільны плацёж
bn: মোবাইল পে
bs: Mobilno plaćanje
ca: Pagament mòbil
cs: Mobilní platba
cy: Taliad Ffôn Symudol
de: Mobile Zahlung
el: Πληρωμή μέσω κινητού
et: Mobiilimakse
eu: Ordainketa Mugikorra
fa: پرداخت موبایلی
gl: Pago Móbil
gu: મોબાઇલ પેમેન્ટ
he: תשלום נייד
hu: Mobil Fizetés
hy: Բջջային վճարում
id: Bayar Seluler
is: Farsíma greiðsla
it: Pagamento mobile
ja: モバイル決済
kk: Мобильді төлем
km: បង់ប្រាក់តាមទូរស័ព្ទ
kn: ಮೊಬೈಲ್ ಪೇ
ko: 모바일 결제
ky: Мобилдик төлөм
lo: ຊຳລະເງິນຜ່ານມືຖື
lt: Mobilus mokėjimas
lv: Mobilais maksājums
mk: Мобилно плаќање
ml: മൊബൈൽ പേയ്
mr: मोबाइल पे
ms: Bayar Mudah Alih
my: မိုဘိုင်းငွေပေးချေမှု
ne: मोबाइल पेमेन्ट
nl: Mobiel Betalen
no: Mobilbetaling
pa: ਮੋਬਾਈਲ ਭੁਗਤਾਨ
pl: Płatność mobilna
ps: موبایل تادیه
pt: Pagamento móvel
ro: Plată mobilă
ru: Мобильный платеж
si: ජංගම ගෙවීම්
sq: Pagesa me telefon
sv: Mobilbetalning
sw: Malipo ya Simu
ta: மொபைல் செலுத்துதல்
tr: Mobil Ödeme
uk: Мобільний платіж
ur: موبائل ادائیگی
vi: Thanh toán qua di động

source: Guest
af: Gas
ar: ضيف
as: অতিথি
az: Qonaq
be: Госць
bn: অতিথি
bs: Gosti
ca: Convidat
cs: Host
cy: Ebrill
de: Gast
el: Επισκέπτης
et: Külastaja
eu: Gonbidatua
fa: مهمان
gl: Convidado
gu: આહ્વાન
he: אורח
hu: Vendég
hy: Հյուր
id: Tamu
is: Gestur
it: Ospite
ja: ゲスト
kk: Қонақ
km: ភ្ញៀវ
kn: ಅತಿಥಿ
ko: 게스트
ky: Кош келиңиз
lo: ຜູ້ເຂົ້າຢ້ຽມຊົມ
lt: Svečias
lv: Viesis
mk: Гостин
ml: അತിഥി
mr: अतिथी
ms: Tetamu
my: အแขก
ne: अतिथि
nl: Gast
no: Gjest
pa: ਮਹਿਮਾਨ
pl: Gość
ps: مهمان
pt: Convidado
ro: Oaspete
ru: Гость
si: අමුත්තා
sq: Vizitor
sv: Gäst
sw: Mgeni
ta: அतிதி
tr: Misafir
uk: Гість
ur: میزبان
vi: Khách

source: Out of Stock
af: Uit Voorraad
ar: نفدت الكمية
as: ষ্টকত নাই
az: Stokda yoxdur
be: Няма ў наяўнасці
bn: স্টক শেষ
bs: Nema na skladištu
ca: Fora d'estoc
cs: Není skladem
cy: Ar Goll o Stoc
de: Nicht auf Lager
el: Εξαντλημένο
et: Lõpetatud
eu: Stock gabe
fa: ناموجود
gl: Sen Stock
gu: સ્ટોકમાં નથી
he: אזל מהמלאי
hu: Készleten Kívül
hy: Ապրանքը բացակայում է
id: Habis Stok
is: Út úr birgðum
it: Esaurito
ja: 在庫切れ
kk: Қоймада жоқ
km: អស់ស្តុក
kn: ಸ್ಟಾಕ್ ಇಲ್ಲ
ko: 재고 없음
ky: Запаста жок
lo: ໝົດສະຕ໊ອກ
lt: Nėra sandėlyje
lv: Nav pieejams krājumos
mk: Недостасува
ml: സ്റ്റോക്കിൽ ഇല്ല
mr: साठा संपला
ms: Stok Habis
my: ကုန်ပစ္စည်း မရှိပါ
ne: स्टक बाहिर
nl: Niet op voorraad
no: Utsolgt
pa: ਸਟਾਕ ਤੋਂ ਬਾਹਰ
pl: Brak na stanie
ps: د سټاک نه بهر
pt: Fora de estoque
ro: Stoc epuizat
ru: Нет в наличии
si: ස්ටොක් එකක් නොමැත
sq: Jashtë stoku
sv: Slut i lager
sw: Haipo Hisa
ta: பொருள் கிடைக்கவில்லை
tr: Stokta Yok
uk: Немає в наявності
ur: اسٹاک سے باہر
vi: Hết hàng

source: Wholesaler
af: Groothandelaar
ar: تاجر جملة
as: পুৰাণী বিক্ৰেতা
az: Topdansatışçı
be: Аптовы прадавец
bn: পাইকারি
bs: Veletrgovac
ca: Majorista
cs: Velkoobchodník
cy: Cyfanwerthwr
de: Großhändler
el: Χονδρέμπορος
et: Hulgimüüja
eu: Handizkaria
fa: عمده‌فروش
gl: Venda por xunto
gu: હોલસેલર
he: סיטונאי
hu: Nagykereskedő
hy: Բառավաճառ
id: Grosir
is: Heildsali
it: Grossista
ja: 卸売業者
kk: Ірі көтерме сатушы
km: អ្នកលក់រាយ
kn: ಮಾರಾಟಗಾರ
ko: 도매상
ky: Оптовик
lo: ຜູ້ຂາຍສົ່ງ
lt: Didmenininkas
lv: Vairumtirgotājs
mk: Дистрибутер
ml: തൊലിപ്പരിവർത്തകൻ
mr: थोक विक्रेता
ms: Pemborong
my: လက်သုံးသူ
ne: थोक बिक्रेता
nl: Groothandelaar
no: Grossist
pa: ਹੋਲਸੇਲਰ
pl: Hurtownik
ps: د عمده پلورونکی
pt: Atacadista
ro: Angrosist
ru: Оптовик
si: සැපයුම්
sq: Shitës me shumicë
sv: Engrossäljare
sw: Muuzaji wa jumla
ta: தடம் விற்பனைக்காரர்
tr: Toptancı
uk: Оптовик
ur: ہول سیل فروش
vi: Nhà bán buôn

source: Product Out Of Stock
af: Produk Uit Voorraad
ar: المنتج نفد من المخزون
as: প্ৰডাক্ট ষ্টকত নাই
az: Məhsul Stokda Yoxdur
be: Тавар скончыўся
bn: পণ্য স্টক শেষ
bs: Proizvod nije na skladištu
ca: Producte fora d'estoc
cs: Produkt není skladem
cy: Cynnyrch ar Goll o Stoc
de: Produkt nicht auf Lager
el: Προϊόν Εξαντλημένο
et: Toode on otsas
eu: Produktua stock gabe
fa: محصول ناموجود
gl: Produto Sen Stock
gu: ઉત્પાદન સ્ટોકમાં નથી
he: המוצר אזל מהמלאי
hu: A termék Készleten kívül
hy: Ապրանքը բացակայում է
id: Produk Habis Stok
is: Vara úti úr birgðum
it: Prodotto esaurito
ja: 商品は在庫切れです
kk: Өнім қоймада жоқ
km: ផលិតផលអស់ស្តុក
kn: ಉತ್ಪನ್ನವು ಸ್ಟಾಕ್‌ನಲ್ಲಿ ಇಲ್ಲ
ko: 제품 재고 없음
ky: Өнүм запаста жок
lo: ສິນຄ້າໝົດສະຕ໊ອກ
lt: Prekė išparduota
lv: Prece nav pieejama krājumos
mk: Производот е недостапен
ml: ഉൽപ്പന്നം സ്റ്റോക്കിൽ ഇല്ല
mr: उत्पादन साठ्यातून बाहेर
ms: Produk Habis Stok
my: ကုန်ပစ္စည်း မရှိပါ
ne: उत्पादन स्टक बाहिर
nl: Product niet op voorraad
no: Produkt utsolgt
pa: ਉਤਪਾਦ ਸਟਾਕ ਤੋਂ ਬਾਹਰ
pl: Produkt niedostępny
ps: محصول د سټاک نه بهر دی
pt: Produto fora de estoque
ro: Produs epuizat
ru: Продукт отсутствует
si: නිෂ්පාදනය ස්ටොක් එකෙන් පිටවී ඇත
sq: Produkti është jashtë stoku
sv: Produkt slut i lager
sw: Bidhaa Imeisha Hisa
ta: பொருள் கிடைக்கவில்லை
tr: Ürün Stokta Yok
uk: Товар відсутній
ur: مصنوعات اسٹاک سے باہر
vi: Sản phẩm hết hàng

source: Party
af: Partytjie
ar: طرف
as: পাৰ্টি
az: Tərəf
be: Сторона
bn: পার্টি
bs: Stranka
ca: Festa
cs: Strana
cy: Parti
de: Partei
el: Εταιρεία
et: Pidustus
eu: Festa
fa: طرف حساب
gl: Partido
gu: પાર્ટી
he: מפלגה
hu: Buli
hy: Փարթի
id: Pesta
is: Partí
it: Partito
ja: パーティ
kk: Тарап
km: ភាគី
kn: ಪಾರ್ಟಿ
ko: 파티
ky: Партия
lo: ພັກຮຽນ
lt: Šalys
lv: Puse
mk: Страна
ml: പാർട്ടി
mr: पार्टी
ms: Pesta
my: ပါတီ
ne: पार्टी
nl: Partij
no: Parti
pa: ਪਾਰਟੀ
pl: Strona
ps: ګوند
pt: Partido
ro: Petrecere
ru: Партия
si: පාර්ටි
sq: Priti
sv: Parti
sw: Sherehe
ta: பாடி
tr: Parti
uk: Сторона
ur: پارٹی
vi: Bên

source: Warehouse
af: Pakhuis
ar: المستودع
as: গুদাম
az: Anbar
be: Склад
bn: গুদাম
bs: Skladište
ca: Magatzem
cs: Sklad
cy: Warws
de: Lager
el: Αποθήκη
et: Ladu
eu: Biltegia
fa: انبار
gl: Almacén
gu: વેરહાઉસ
he: מחסן
hu: Raktár
hy: Արտադրված արտադրանք
id: Gudang
is: Vöruhús
it: Magazzino
ja: 倉庫
kk: Склад
km: ឃ្លាំង
kn: ವೇರ್‌ಹೌಸ್
ko: 창고
ky: Аскана
lo: ຄັງສິນຄ້າ
lt: Sandėlis
lv: Noliktava
mk: Склад
ml: ഗودാമ്
mr: गोदाम
ms: Gudang
my: ဂိုထောင်
ne: गोदाम
nl: Magazijn
no: Lager
pa: ਗੋਦਾਮ
pl: Magazyn
ps: ګودام
pt: Armazém
ro: Depozit
ru: Склад
si: ගබඩාව
sq: Depo
sv: Lager
sw: Ghifaa
ta: சேமிப்பு
tr: Depo
uk: Склад
ur: گودام
vi: Kho hàng

source: Enter a valid Price
af: Voer 'n geldige prys in
ar: أدخل سعرًا صالحًا
as: এক বৈধ মূল্য প্রবিষ্ট কৰক
az: Düzgün qiymət daxil edin
be: Увядзіце правільную цану
bn: একটি বৈধ মূল্য লিখুন
bs: Unesite važeću cijenu
ca: Introdueix un preu vàlid
cs: Zadejte platnou cenu
cy: Rhowch bris dilys
de: Geben Sie einen gültigen Preis ein
el: Εισάγετε μια έγκυρη τιμή
et: Sisestage kehtiv hind
eu: Sartu prezio balioduna
fa: قیمت معتبر وارد کنید
gl: Introduza un Prezo válido
gu: માન્ય કિંમત દાખલ કરો
he: הזן מחיר תקף
hu: Adjon meg érvényes árat
hy: Մուտքագրեք վավեր գին
id: Masukkan Harga yang Valid
is: Sláðu inn gilt verð
it: Inserisci un prezzo valido
ja: 有効な価格を入力してください
kk: Жарамды бағаны енгізіңіз
km: បញ្ចូលតម្លៃត្រឹមត្រូវ
kn: ಮಾನ್ಯವಾದ ಬೆಲೆ ನಮೂದಿಸಿ
ko: 유효한 가격을 입력하세요
ky: Туура бааны киргизиңиз
lo: ໃສ່ລາຄາທີ່ຖືກຕ້ອງ
lt: Įveskite galiojančią kainą
lv: Ievadiet derīgu cenu
mk: Внесете важна цена
ml: ഒരു സാധുവായ വില നൽകുക
mr: वैध किंमत भरा
ms: Masukkan Harga yang Sah
my: တရားဝင်စျေးနှုန်းရိုက်ထည့်ပါ
ne: मान्य मूल्य प्रविष्ट गर्नुहोस्
nl: Voer een geldige prijs in
no: Skriv inn en gyldig pris
pa: ਵੈਧ ਕੀਮਤ ਦਰਜ ਕਰੋ
pl: Wprowadź poprawną cenę
ps: صحیح قیمت داخل کړئ
pt: Insira um preço válido
ro: Introduceți un preț valid
ru: Введите правильную цену
si: වලංගු මිලක් ඇතුලත් කරන්න
sq: Vendos një Çmim të vlefshëm
sv: Ange ett giltigt pris
sw: Ingiza bei halali
ta: சரியான விலை உள்ளிடவும்
tr: Geçerli bir Fiyat Girin
uk: Введіть дійсну ціну
ur: صحیح قیمت درج کریں
vi: Nhập giá hợp lệ

source: Enter received amount
af: Voer die ontvangde bedrag in
ar: أدخل المبلغ المستلم
as: প্ৰাপ্ত পৰিমাণ প্রবিষ্ট কৰক
az: Alınan məbləği daxil edin
be: Увядзіце атрыманы кошт
bn: প্রাপ্ত পরিমাণ লিখুন
bs: Unesite primljeni iznos
ca: Introdueix l'import rebut
cs: Zadejte přijatou částku
cy: Rhowch swm derbyn
de: Geben Sie den erhaltenen Betrag ein
el: Εισάγετε το ποσό που ελήφθη
et: Sisestage saadud summa
eu: Sartu jasotako zenbatekoa
fa: مقدار دریافت شده را وارد کنید
gl: Introduza a Cantidade Recibida
gu: પ્રાપ્ત રકમ દાખલ કરો
he: הזן סכום שהתקבל
hu: Adja meg az átvett összeget
hy: Մուտքագրեք ստացված գումար
id: Masukkan jumlah yang diterima
is: Sláðu inn móttekin upphæð
it: Inserisci l'importo ricevuto
ja: 受け取った金額を入力してください
kk: Қабылданған соманы енгізіңіз
km: បញ្ចូលចំនួនប្រាក់ដែលទទួលបាន
kn: ಸ್ವೀಕರಿಸಿದ ಮೊತ್ತ ನಮೂದಿಸಿ
ko: 수령 금액을 입력하세요
ky: Кабыл алынган сумманы киргизиңиз
lo: ໃສ່ຈໍານວນທີ່ໄດ້ຮັບ
lt: Įveskite gautą sumą
lv: Ievadiet saņemto summu
mk: Внесете примен износ
ml: പ്രാപ്തമായ തുക നൽകുക
mr: प्राप्त रक्कम भरा
ms: Masukkan Jumlah yang Diterima
my: လက်ခံရသော ပမာဏရိုက်ထည့်ပါ
ne: प्राप्त रकम प्रविष्ट गर्नुहोस्
nl: Voer ontvangen bedrag in
no: Skriv inn mottatt beløp
pa: ਲਾਗਤ ਰਕਮ ਦਰਜ ਕਰੋ
pl: Wprowadź otrzymaną kwotę
ps: وړاندې شوي مقدار داخل کړئ
pt: Insira o valor recebido
ro: Introduceți suma primită
ru: Введите полученную сумму
si: ලැබුණු මුදල ඇතුළත් කරන්න
sq: Vendos shumën e marrë
sv: Ange mottaget belopp
sw: Ingiza kiasi kilichopokelewa
ta: பெற்ற தொகையை உள்ளிடவும்
tr: Alınan tutarı girin
uk: Введіть отриману суму
ur: موصول شدہ رقم درج کریں
vi: Nhập số tiền đã nhận

source: Change Return
af: Wisselgeld terug
ar: الباقي
as: চেঞ্জ ৰিটার্ন
az: Dəyişiklik qaytar
be: Змяніць вяртанне
bn: পরিবর্তন রিটার্ন
bs: Vraćanje novca
ca: Retorn del canvi
cs: Vrátit změnu
cy: Newid Dychwelyd
de: Wechselgeld
el: Επιστροφή αλλαγής
et: Tagasimakse
eu: Itzultze aldaketa
fa: بازگشت تغییر
gl: Devolución de Cambio
gu: ફરક પાછું
he: החזרת עודף
hu: Visszajáró
hy: Փոխանակման վերադարձ
id: Kembalian
is: Vantar breytingu
it: Restituzione del resto
ja: お釣り
kk: Қайтарым ақша
km: ប្រាក់ត្រឡប់
kn: ಪರಿವರ್ತನೆ ಹಿಂತಿರುಗಿ
ko: 거스름돈
ky: Айырма кайтаруу
lo: ທອນເງິນທອນ
lt: Grąžinti pokytį
lv: Naudas atgriešana
mk: Враќање на промена
ml: മാറ്റം തിരിച്ചുവരവ്
mr: परतावा बदल
ms: Pulangan Wang Kembalian
my: ပြောင်းလဲရန်အမ်းသာ
ne: फिर्ता परिवर्तन
nl: Retourbedrag
no: Vekslepenger tilbake
pa: ਬਦਲਾਅ ਰਿਟਰਨ
pl: Zwrot reszty
ps: بدلون راستنیدل
pt: Troco
ro: Rest de schimb
ru: Сдача
si: ඉතිරි මුදල්
sq: Kthimi i ndryshimit
sv: Återbetalning av växel
sw: Kurudisha mabadiliko
ta: மாற்றத்தை திரும்ப பெறவும்
tr: Değişim İade
uk: Здача
ur: واپسی میں تبدیلی
vi: Trả lại tiền thừa

source: Enter change return
af: Voer wisselgeld terug in
ar: أدخل الباقي
as: চেঞ্জ ৰিটার্ন প্রবিষ্ট কৰক
az: Dəyişiklik qaytarmağı daxil edin
be: Увядзіце вяртанне змены
bn: রিটার্ন পরিবর্তন লিখুন
bs: Unesite iznos vraćanja
ca: Introdueix el canvi a retornar
cs: Zadejte vrácení změny
cy: Rhowch newid dychwelyd
de: Geben Sie das Wechselgeld ein
el: Εισάγετε την επιστροφή αλλαγής
et: Sisestage tagasimakse summa
eu: Sartu itzultze aldaketa
fa: بازگشت تغییر را وارد کنید
gl: Introduza a devolución do cambio
gu: ફરક પાછું દાખલ કરો
he: הזן החזרת עודף
hu: Adja meg a visszajáró összeget
hy: Մուտքագրեք փոխանակման վերադարձը
id: Masukkan kembalian
is: Sláðu inn breytingu til baka
it: Inserisci la restituzione del resto
ja: お釣りを入力してください
kk: Қайтарым сомасын енгізіңіз
km: បញ្ចូលប្រាក់ត្រឡប់
kn: ಪರಿವರ್ತನೆ ಹಿಂತಿರುಗಿಯನ್ನು ನಮೂದಿಸಿ
ko: 거스름돈을 입력하세요
ky: Айырманы кайтарууну киргизиңиз
lo: ໃສ່ຈໍານວນເງິນທີ່ຈະທອນກັບ
lt: Įveskite grąžinimo pokytį
lv: Ievadiet naudas atgriešanu
mk: Внесете враќање на промена
ml: മാറ്റം തിരിച്ചുവരവ് നൽകുക
mr: परतावा बदल भरा
ms: Masukkan Pulangan Wang Kembalian
my: ပြောင်းလဲရန်အမ်းသာရိုက်ထည့်ပါ
ne: फिर्ता परिवर्तन प्रविष्ट गर्नुहोस्
nl: Voer retourbedrag in
no: Skriv inn vekslepenger tilbake
pa: ਬਦਲਾਅ ਰਿਟਰਨ ਦਰਜ ਕਰੋ
pl: Wprowadź kwotę zwrotu
ps: د بدلون راستنیدل داخل کړئ
pt: Insira o troco
ro: Introduceți restul de schimb
ru: Введите сдачу
si: ඉතිරි මුදල් ඇතුළත් කරන්න
sq: Vendos kthimin e ndryshimit
sv: Ange återbetalning av växel
sw: Ingiza kurudisha mabadiliko
ta: மாற்றத்தை திரும்ப பெறும் தொகையை உள்ளிடவும்
tr: Değişim iadesi girin
uk: Введіть здачу
ur: واپسی میں تبدیلی درج کریں
vi: Nhập tiền thừa trả lại
