Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: No Sub Tax selected
af: Geen Sub Belasting gekies
ar: لم يتم اختيار ضريبة فرعية
as: কোনো উপ কৰ চয়ন কৰা হোৱা নাই
az: Heç bir alt vergi seçilməyib
be: Не выбраны падатак
bn: কোনো উপ-কর নির্বাচিত হয়নি
bs: Nema odabranih podporeza
ca: No s'ha seleccionat cap subimpost
cs: Žádná poddaň nebyla vybrána
cy: Dim Treth Is wedi'i ddewis
de: Keine Untersteuer ausgewählt
el: Δεν έχει επιλεγεί υποφόρος
et: Alamaksu ei ole valitud
eu: Ez da Azpizerga Hautatu
fa: هیچ زیر مالیاتی انتخاب نشده است
gl: Non se seleccionou subimposto
gu: કોઈ ઉપ કર પસંદ નથી
he: לא נבחר מס תת-קטגוריה
hu: Nincs kiválasztott aladók
hy: Ենթահարկ չի ընտրվել
id: Tidak Ada Sub Pajak yang Dipilih
is: Enginn undirskattur valinn
it: Nessuna sotto-tassa selezionata
ja: サブ税金が選択されていません
kk: Қосымша салық таңдалмаған
km: គ្មានពន្ធរងបានជ្រើសរើស
kn: ಯಾವುದೇ ಉಪ ತೆರಿಗೆ ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ
ko: 선택된 하위 세금이 없습니다
ky: Под-салык тандалган жок
lo: ບໍ່ມີການເລືອກພາສີຍ່ອຍ
lt: Nepasirinktas papildomas mokestis
lv: Nav izvēlēts apakšnodoklis
mk: Не е избран подданок
ml: യാതൊരു ഉപ നികുതിയും തിരഞ്ഞെടുക്കപ്പെട്ടിട്ടില്ല
mr: कोणताही उप कर निवडलेला नाही
ms: Tiada Sub Cukai yang Dipilih
my: မည်သည့် ခွန်လျော့ခွဲများကို ရွေးချယ်မထားပါ
ne: कुनै उप कर चयन गरिएको छैन
nl: Geen subbelasting geselecteerd
no: Ingen underkatt valgt
pa: ਕੋਈ ਉਪ ਕਰ ਚੁਣਿਆ ਨਹੀਂ ਗਿਆ
pl: Nie wybrano podatku podrzędnego
ps: هیڅ فرعي ټکس نه دی ټاکل شوی
pt: Nenhum Subimposto selecionado
ro: Nicio sub-taxă selectată
ru: Подналог не выбран
si: هی කිසිදු උප බදු තෝරා ගන්නා ලදි
sq: Nuk është zgjedhur asnjë nën taksë
sv: Ingen under-skatt vald
sw: Hakuna Kodi Ndogo iliyo chaguliwa
ta: எந்தவொரு உப வரியும் தேர்ந்தெடுக்கப்படவில்லை
tr: Alt Vergi Seçilmedi
uk: Підподаток не вибрано
ur: کوئی ذیلی ٹیکس منتخب نہیں ہے
vi: Không có thuế phụ nào được chọn

source: Add New Tax with single/multiple Tax type
af: Voeg nuwe belasting met enkel/meervoudige belasting tipe by
ar: إضافة ضريبة جديدة بنوع ضريبة فردي أو متعدد
as: এটি/বহু কৰ ধৰণৰ সৈতে নতুন কৰ যোগ কৰক
az: Tək/multiple vergi növü ilə yeni vergi əlavə edin
be: Дадаць новы падатак з адным/нясколькімі тыпамі падаткаў
bn: একক/বহুবিধ কর ধরনের সাথে নতুন কর যোগ করুন
bs: Dodajte novi porez sa jednim/više tipova poreza
ca: Afegeix un nou impost amb tipus d'impost únic/múltiple
cs: Přidat novou daň s jedním/multiple typem daně
cy: Ychwanegu Treth Newydd gyda math treth sengl/multipl
de: Neue Steuer mit Einzel-/Mehrwertsteuern hinzufügen
el: Προσθήκη Νέου Φόρου με Μοναδικό/Πολλαπλό Τύπο Φόρου
et: Lisa uus maks ühe/kahesuguse maksutüübi järgi
eu: Gehitu Zerga Berria zerga mota bakarrekin edo anitzekin
fa: اضافه کردن مالیات جدید با نوع مالیات تکی/چندگانه
gl: Engadir novo imposto con tipo de imposto único/múltiple
gu: એક/બહુ કર પ્રકાર સાથે નવો કર ઉમેરો
he: הוסף מס חדש עם סוגי מס בודדים/רבים
hu: Új adó hozzáadása egy vagy több adó típusával
hy: Ավելացնել նոր հարկ մեկ/հատուկ հարկի տեսակի հետ
id: Tambahkan Pajak Baru dengan Jenis Pajak Tunggal/Ganda
is: Bæta við nýjum skatti með einum/mörg skatta tegundum
it: Aggiungi Nuova Tassa con Tipo di Tassa Singolo/Multiplo
ja: 単一/複数の税タイプで新しい税金を追加
kk: Жаңа салық қосу (бірнеше салық түрі)
km: បន្ថែមពន្ធថ្មីជាមួយប្រភេទពន្ធតែមួយ/ច្រើន
kn: ಒಂದು/ಬಹು ತೆರಿಗೆ ಪ್ರಕಾರ ಹೊಂದಿದ ಹೊಸ ತೆರಿಗೆ ಸೇರಿಸಿ
ko: 단일/다중 세금 유형으로 새로운 세금 추가
ky: Жаңы салыкты бир же көп салык түрү менен кошуңуз
lo: ເພີ່ມພາສີໃໝ່ດ້ວຍປະເພດພາສີດຽວ/ຫຼາຍປະເພດ
lt: Pridėti naują mokestį su vienu/daugeliu mokesčių tipų
lv: Pievienot jaunu nodokli ar vienu/vairākiem nodokļa veidiem
mk: Додај нов данок со една/повеќе даночни типови
ml: ഒരു / കൂടുതൽ നികുതി തരം ചേർക്കുക
mr: एक किंवा अनेक कर प्रकारांसह नवीन कर जोडा
ms: Tambah Cukai Baru dengan satu/multiple jenis Cukai
my: ခွန်အသစ်တစ်ခုကိုတစ်ခု/မျိုးစုံခွန်နှုန်းကိုပါ ထည့်ပါ
ne: एकल/बहु कर प्रकारको साथ नयाँ कर थप्नुहोस्
nl: Voeg nieuwe belasting toe met enkelvoudig/meervoudig belastingtype
no: Legg til ny skatt med én/flere skattetype
pa: ਇੱਕ/ਕਈ ਕਰ ਪ੍ਰਕਾਰ ਨਾਲ ਨਵਾਂ ਕਰ ਜੋੜੋ
pl: Dodaj nowy podatek z jednym/wieloma rodzajami podatków
ps: یو نوی ټکس د واحد/چند ټکس ډول سره اضافه کړئ
pt: Adicionar Novo Imposto com tipo de imposto único/múltiplo
ro: Adăugați o taxă nouă cu tip unic/multiplu de taxă
ru: Добавить новый налог с одним или несколькими типами
si: එක්/බහු බදු වර්ග සමඟ නව බදු එකතු කරන්න
sq: Shto Taksë të Re me një ose më shumë lloje takse
sv: Lägg till ny skatt med enskild/multipel skattetyp
sw: Ongeza Kodi Mpya na aina moja/multiple za Kodi
ta: ஒருங்கிணைந்த / பல வரி வகைகள் உள்ள புதிய வரி சேர்க்கவும்
tr: Tek/Multi Vergi Türü ile Yeni Vergi Ekle
uk: Додати новий податок з одним/кількома типами податків
ur: نیا ٹیکس شامل کریں ایک یا زیادہ ٹیکس اقسام کے ساتھ
vi: Thêm thuế mới với loại thuế đơn/multiple

source: Tax rates- Manage your Tax rates
af: Belastingkoerse - Bestuur jou belastingkoerse
ar: نسب الضرائب - إدارة نسب الضرائب
as: কৰৰ হাৰ - আপোনাৰ কৰৰ হাৰ পৰিচালনা কৰক
az: Vergi dərəcələri - Vergi dərəcələrinizi idarə edin
be: Стаўкі падаткаў - кіруйце сваімі стаўкамі падаткаў
bn: কর হার - আপনার কর হার পরিচালনা করুন
bs: Poreske stope - upravljajte svojim poreskim stopama
ca: Taxes - Gestiona les teves taxes
cs: Sazby daní - Spravujte své daňové sazby
cy: Cyfraddau Treth - Rheoli eich cyfraddau treth
de: Steuersätze - Verwalten Sie Ihre Steuersätze
el: Φορολογικοί συντελεστές - Διαχείριση των Φορολογικών σας Συντελεστών
et: Maksumäärad - Halda oma maksumäärasid
eu: Zerga-tasak - Kudeatu zure zerga-tasak
fa: نرخ مالیات - مدیریت نرخ‌های مالیات
gl: Tipos de imposto - Xestiona os teus tipos de imposto
gu: કર દર - તમારા કર દરને સંચાલિત કરો
he: שיעורי מס - ניהול שיעורי מס
hu: Adókulcsok - Kezelje az adókulcsait
hy: Հարկի տոկոսադրույքներ - Կառավարեք ձեր հարկերը
id: Kelola Tarif Pajak Anda
is: Skattprósentur - Stjórnaðu skattprósentunum þínum
it: Aliquote Fiscali - Gestisci le tue aliquote fiscali
ja: 税率の管理 - あなたの税率を管理
kk: Салық мөлшерлемелері - Салық мөлшерлемелеріңізді басқару
km: អត្រាពន្ធ- គ្រប់គ្រងអត្រាពន្ធរបស់អ្នក
kn: ತೆರಿಗೆ ದರಗಳನ್ನು- ನಿಮ್ಮ ತೆರಿಗೆ ದರಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 세율 - 세율 관리
ky: Салык ставкалары - Салык ставкаларыңызды башкаруу
lo: ອັດຕາພາສີ - ຈັດການອັດຕາພາສີຂອງທ່ານ
lt: Mokesčių tarifai - Valdykite savo mokesčių tarifus
lv: Nodokļu likmes - Pārvaldīt jūsu nodokļu likmes
mk: Даночни стапки - Управувајте со вашите даночни стапки
ml: നികുതി നിരക്കുകൾ - നിങ്ങളുടെ നികുതി നിരക്കുകൾ മുടുക്കുക
mr: कर दर - तुमचे कर दर व्यवस्थापित करा
ms: Kadar Cukai - Urus Kadar Cukai Anda
my: ခွန်နှုန်းများ - သင့်ခွန်နှုန်းများကို စီမံခန့်ခွဲပါ
ne: कर दरहरू - आफ्नो कर दरहरू व्यवस्थापन गर्नुहोस्
nl: Belastingtarieven - Beheer uw belastingtarieven
no: Skattesatser - Administrer skattesatsene dine
pa: ਕਰ ਦਰ - ਆਪਣੇ ਕਰ ਦਰਾਂ ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ
pl: Stawki podatkowe - Zarządzaj swoimi stawkami podatkowymi
ps: ټکس نرخونه - ستاسو د ټکس نرخونو مدیریت
pt: Taxas de Impostos - Gerenciar suas taxas de impostos
ro: Rate de taxe - Gestionați ratele dvs. de taxe
ru: Ставки налога - Управление ставками
si: බදු අනුපාත- ඔබේ බදු අනුපාත පාලනය කරන්න
sq: Normat e taksës - Menaxhoni normat tuaja të taksës
sv: Skattesatser - Hantera dina skattesatser
sw: Viwango vya Kodi - Saimamia viwango vyako vya kodi
ta: வரி விகிதங்கள்- உங்கள் வரி விகிதங்களை நிர்வகிக்கவும்
tr: Vergi Oranları - Vergi Oranlarınızı Yönetin
uk: Ставки податків - керуйте вашими ставками податків
ur: ٹیکس کی شرحیں - اپنی ٹیکس کی شرحیں منظم کریں
vi: Tỷ lệ thuế - Quản lý tỷ lệ thuế của bạn

source: Are you sure want to delete this Tax
af: Is jy seker jy wil hierdie Belasting verwyder
ar: هل أنت متأكد من رغبتك في حذف هذه الضريبة؟
as: আপুনি কি নিশ্চিত যে এই কৰটো মচি পেলাব বিচাৰে?
az: Bu vergini silmək istədiyinizdən əminsinizmi?
be: Вы ўпэўненыя, што хочаце выдаліць гэты падатак?
bn: আপনি কি নিশ্চিত এই করটি মুছে ফেলতে চান
bs: Da li ste sigurni da želite obrisati ovaj porez?
ca: Estàs segur que vols eliminar aquest impost?
cs: Opravdu chcete smazat tuto daň?
cy: Ydych chi'n siŵr eich bod am ddileu'r Treth hon?
de: Sind Sie sicher, dass Sie diese Steuer löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτόν τον Φόρο;
et: Kas olete kindel, et soovite selle maksu kustutada?
eu: Ziur zaude zerga hau ezabatu nahi duzula?
fa: آیا مطمئن هستید که می‌خواهید این مالیات را حذف کنید
gl: Está seguro de que quere eliminar este imposto?
gu: શું તમે ખરેખર આ કરને કાઢી નાખવા માંગો છો?
he: האם אתה בטוח שברצונך למחוק מס זה?
hu: Biztosan törli ezt az adót?
hy: Համոզված եք, որ ցանկանում եք ջնջել այս հարկը
id: Apakah Anda yakin ingin menghapus Pajak ini?
is: Ertu viss um að þú viljir eyða þessum skatti?
it: Sei sicuro di voler eliminare questa tassa?
ja: この税金を削除してもよろしいですか
kk: Бұл салықты жоюға сенімдісіз бе?
km: តើអ្នកប្រាកដថាចង់លុបពន្ធនេះទេ?
kn: ನೀವು ಈ ತೆರಿಗೆಯನ್ನು ಅಳಿಸಲು ಖಚಿತವಾಗಿದ್ದೀರಾ?
ko: 이 세금을 삭제하시겠습니까?
ky: Бул салыкты өчүргүңүз келеби?
lo: ທ່ານແນ່ໃຈບໍ່ທີ່ຈະລົບພາສີນີ້
lt: Ar tikrai norite ištrinti šį mokestį?
lv: Vai esat pārliecināts, ka vēlaties izdzēst šo nodokli?
mk: Дали сте сигурни дека сакате да го избришете овој данок?
ml: നിങ്ങൾ ഈ നികുതി മുടുക്കാൻ ഉറപ്പാണ്?
mr: तुम्हाला हा कर काढून टाकायचा आहे का?
ms: Adakah anda pasti mahu memadamkan Cukai ini?
my: ဤခွန်ကိုဖျက်လိုပါသလား
ne: तपाईं यो कर मेटाउन चाहनुहुन्छ?
nl: Weet u zeker dat u deze belasting wilt verwijderen?
no: Er du sikker på at du vil slette denne skatten?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਕਰ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć ten podatek?
ps: ایا تاسو ډاډه یاست چې غواړئ دغه ټکس حذف کړئ؟
pt: Tem certeza de que deseja excluir este imposto?
ro: Sigur doriți să ștergeți această taxă?
ru: Вы уверены, что хотите удалить этот налог?
si: ඔබට මෙම බදු මකා දැමීමට අවශ්‍යද?
sq: Jeni të sigurtë që doni të fshini këtë Taksa?
sv: Är du säker på att du vill ta bort denna skatt
sw: Je, uko salama kufuta kodi hii?
ta: இந்த வரியை நீக்க விரும்புகிறீர்களா?
tr: Bu Vergiyi Silmek İstediğinizden Emin Misiniz?
uk: Ви впевнені, що хочете видалити цей податок?
ur: کیا آپ اس ٹیکس کو حذف کرنے کے لیے پُراعتماد ہیں؟
vi: Bạn có chắc chắn muốn xóa thuế này?

source: Tax Group
af: Belasting Groep
ar: مجموعة الضرائب
as: কৰৰ গোট
az: Vergi Qrupu
be: Група падаткаў
bn: কর গ্রুপ
bs: Grupa poreza
ca: Grup d'impostos
cs: Skupina daní
cy: Grŵp Treth
de: Steuergruppe
el: Ομάδα Φόρου
et: Maksugrupp
eu: Zerga Taldea
fa: گروه مالیات
gl: Grupo de impostos
gu: કર જૂથ
he: קבוצת מס
hu: Adócsoport
hy: Հարկային խումբ
id: Kelompok Pajak
is: Skattahópur
it: Gruppo di Tasse
ja: 税グループ
kk: Салық тобы
km: ក្រុមពន្ធ
kn: ತೆರಿಗೆ ಗುಂಪು
ko: 세금 그룹
ky: Салык тобу
lo: ກຸ່ມພາສີ
lt: Mokesčių grupė
lv: Nodokļu grupa
mk: Даночна група
ml: നികുതി ഗ്രൂപ്പ്
mr: कर गट
ms: Kumpulan Cukai
my: ခွန်အုပ်စု
ne: कर समूह
nl: Belastinggroep
no: Skattegruppe
pa: ਕਰ ਸਮੂਹ
pl: Grupa podatkowa
ps: د ټکس ګروپ
pt: Grupo de Impostos
ro: Grup de taxe
ru: Группа налогов
si: බදු කණ්ඩායම
sq: Grupi i Taksave
sv: Skattegrupp
sw: Kikundi cha Kodi
ta: வரி குழு
tr: Vergi Grubu
uk: Група податків
ur: ٹیکس گروپ
vi: Nhóm thuế

source: Combination of multiple taxes
af: Kombinasie van meervoudige belastinge
ar: مجموعة من الضرائب المتعددة
as: বহু কৰৰ সংমিশ্ৰণ
az: Bir neçə verginin birləşməsi
be: Камбінацыя некалькіх падаткаў
bn: বহুবিধ করের সংমিশ্রণ
bs: Kombinacija više poreza
ca: Combinació de múltiples impostos
cs: Kombinace několika daní
cy: Cymysgedd o drethau lluosog
de: Kombination mehrerer Steuern
el: Συνδυασμός πολλών φόρων
et: Mitme maksu kombinatsioon
eu: Zerga anitzen konbinazioa
fa: ترکیبی از چندین مالیات
gl: Combinación de múltiplos impostos
gu: બહુ કરનો સંયોજન
he: שילוב של מיסים רבים
hu: Több adó kombinációja
hy: Բազմակի հարկերի համադրություն
id: Kombinasi Beberapa Pajak
is: Samsetning af mörgum sköttum
it: Combinazione di più tasse
ja: 複数の税金の組み合わせ
kk: Бірнеше салықтардың комбинациясы
km: ការរួមបញ្ចូលនៃពន្ធច្រើន
kn: ಬಹು ತೆರಿಗೆಗಳ ಸಂಯೋಜನೆ
ko: 여러 세금의 조합
ky: Бир нече салык түрүнүн комбинациясы
lo: ການປະສົມຂອງພາສີຫຼາຍຢ່າງ
lt: Kelių mokesčių derinys
lv: Vairāku nodokļu apvienojums
mk: Комбинација на повеќе даноци
ml: പല നികുതികളുടെ സംയോജനം
mr: एकाधिक करांचा संयोजन
ms: Gabungan pelbagai cukai
my: ခွန်များပေါင်းစပ်ခြင်း
ne: धेरै करहरूको संयोजन
nl: Combinatie van meerdere belastingen
no: Kombinasjon av flere skatter
pa: ਕਈ ਕਰਾਂ ਦਾ ਜੋੜ
pl: Kombinacja wielu podatków
ps: د څو ټکسونو ترکیب
pt: Combinação de múltiplos impostos
ro: Combinație de taxe multiple
ru: Сочетание нескольких налогов
si: බහු බදු මාලාව
sq: Kombinimi i disa taksave
sv: Kombination av flera skatter
sw: Muungano wa Kodi nyingi
ta: பல வரிகளின் கலவையை
tr: Birden Fazla Vergi Kombinasyonu
uk: Комбінація кількох податків
ur: متعدد ٹیکسز کا مجموعہ
vi: Sự kết hợp của nhiều loại thuế

source: Are you sure want to delete this Tax Group
af: Is jy seker jy wil hierdie Belasting Groep verwyder
ar: هل أنت متأكد من رغبتك في حذف مجموعة الضرائب هذه؟
as: আপুনি কি নিশ্চিত যে এই কৰৰ গোটটো মচি পেলাব বিচাৰে?
az: Bu vergi qrupunu silmək istədiyinizdən əminsinizmi?
be: Вы ўпэўненыя, што хочаце выдаліць гэтую групу падаткаў?
bn: আপনি কি নিশ্চিত এই কর গ্রুপটি মুছে ফেলতে চান
bs: Da li ste sigurni da želite obrisati ovu grupu poreza?
ca: Estàs segur que vols eliminar aquest grup d'impostos?
cs: Opravdu chcete smazat tuto skupinu daní?
cy: Ydych chi'n siŵr eich bod am ddileu'r Grŵp Treth hwn?
de: Sind Sie sicher, dass Sie diese Steuergruppe löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτήν την Ομάδα Φόρου;
et: Kas olete kindel, et soovite selle maksugrupi kustutada?
eu: Ziur zaude zerga-talde hau ezabatu nahi duzula?
fa: آیا مطمئن هستید که می‌خواهید این گروه مالیات را حذف کنید
gl: Está seguro de que quere eliminar este grupo de impostos?
gu: શું તમે ખરેખર આ કર જૂથને કાઢી નાખવા માંગો છો?
he: האם אתה בטוח שברצונך למחוק קבוצת מס זו?
hu: Biztosan törli ezt az adócsoportot?
hy: Համոզված եք, որ ցանկանում եք ջնջել այս հարկային խումբը
id: Apakah Anda yakin ingin menghapus Kelompok Pajak ini?
is: Ertu viss um að þú viljir eyða þessum skattahópi?
it: Sei sicuro di voler eliminare questo gruppo di tasse?
ja: この税グループを削除してもよろしいですか
kk: Бұл салық тобын жоюға сенімдісіз бе?
km: តើអ្នកប្រាកដថាចង់លុបក្រុមពន្ធនេះទេ?
kn: ನೀವು ಈ ತೆರಿಗೆ ಗುಂಪನ್ನು ಅಳಿಸಲು ಖಚಿತವಾಗಿದ್ದೀರಾ?
ko: 이 세금 그룹을 삭제하시겠습니까?
ky: Бул салык тобун өчүргүңүз келеби?
lo: ທ່ານແນ່ໃຈບໍ່ທີ່ຈະລົບກຸ່ມພາສີນີ້
lt: Ar tikrai norite ištrinti šią mokesčių grupę?
lv: Vai esat pārliecināts, ka vēlaties izdzēst šo nodokļu grupu?
mk: Дали сте сигурни дека сакате да ја избришете оваа даночна група?
ml: നിങ്ങൾ ഈ നികുതി ഗ്രൂപ്പ് മുടുക്കാൻ ഉറപ്പാണ്?
mr: तुम्हाला हा कर गट काढून टाकायचा आहे का?
ms: Adakah anda pasti mahu memadamkan Kumpulan Cukai ini?
my: ဤခွန်အုပ်စုကိုဖျက်လိုပါသလား
ne: तपाईं यो कर समूह मेटाउन चाहनुहुन्छ?
nl: Weet u zeker dat u deze belastinggroep wilt verwijderen?
no: Er du sikker på at du vil slette denne skattegruppen?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਕਰ ਸਮੂਹ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć tę grupę podatkową?
ps: ایا تاسو ډاډه یاست چې غواړئ دغه ټکس ګروپ حذف کړئ؟
pt: Tem certeza de que deseja excluir este grupo de impostos?
ro: Sigur doriți să ștergeți acest grup de taxe?
ru: Вы уверены, что хотите удалить эту группу налогов?
si: ඔබට මෙම බදු කණ්ඩායම මකා දැමීමට අවශ්‍යද?
sq: Jeni të sigurtë që doni të fshini këtë Grup Taksash?
sv: Är du säker på att du vill ta bort denna skattegrupp
sw: Je, uko salama kufuta kikundi hiki cha kodi?
ta: இந்த வரி குழுவை நீக்க விரும்புகிறீர்களா?
tr: Bu Vergi Grubunu Silmek İstediğinizden Emin Misiniz?
uk: Ви впевнені, що хочете видалити цю групу податків?
ur: کیا آپ اس ٹیکس گروپ کو حذف کرنے کے لیے پُراعتماد ہیں؟
vi: Bạn có chắc chắn muốn xóa nhóm thuế này?

source: No Group Found
af: Geen groep gevind nie
ar: لم يتم العثور على مجموعة
as: কোনো গোট পোৱা নাযায়
az: Heç bir qrup tapılmadı
be: Група не знойдзена
bn: কোনো গ্রুপ পাওয়া যায়নি
bs: Nema pronađene grupe
ca: No s'ha trobat cap grup
cs: Žádná skupina nebyla nalezena
cy: Dim Grŵp wedi'i Ddod o hyd
de: Keine Gruppe gefunden
el: Δεν βρέθηκε ομάδα
et: Gruppi ei leitud
eu: Ez da Talderik Aurkitu
fa: هیچ گروهی پیدا نشد
gl: Non se atopou ningún grupo
gu: કોઈ જૂથ મળ્યો નથી
he: לא נמצאה קבוצה
hu: Nincs csoport található
hy: Խումբ չի գտնվել
id: Kelompok Tidak Ditemukan
is: Enginn hópur fundinn
it: Nessun Gruppo Trovato
ja: グループが見つかりません
kk: Топ табылмады
km: មិនមានក្រុមណាមួយទេ
kn: ಯಾವುದೇ ಗುಂಪು ಕಂಡುಬಂದಿಲ್ಲ
ko: 그룹을 찾을 수 없습니다
ky: Топ табылган жок
lo: ບໍ່ພົບກຸ່ມ
lt: Grupė nerasta
lv: Nav atrasta grupa
mk: Не е пронајдена група
ml: ഗ്രൂപ്പ് കണ്ടെത്തിയില്ല
mr: कोणताही गट सापडला नाही
ms: Tiada Kumpulan Ditemui
my: အုပ်စုမရှိပါ
ne: कुनै समूह भेटिएन
nl: Geen groep gevonden
no: Ingen gruppe funnet
pa: ਕੋਈ ਸਮੂਹ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono grupy
ps: هیڅ ګروپ ونه موندل شو
pt: Nenhum grupo encontrado
ro: Niciun grup găsit
ru: Группа не найдена
si: කිසිදු කණ්ඩායමක් හමු නොවුණි
sq: Nuk u gjet asnjë grup
sv: Ingen grupp hittades
sw: Hakuna Kikundi kilichopatikana
ta: குழு கிடைக்கவில்லை
tr: Grup Bulunamadı
uk: Групу не знайдено
ur: کوئی گروپ نہیں ملا
vi: Không tìm thấy nhóm

source: Password and confirm password does not match
af: Wagwoord en bevestig wagwoord stem nie ooreen nie
ar: كلمة المرور وتأكيد كلمة المرور غير متطابقتين
as: পাছৱৰ্ড আৰু কনফাৰ্ম পাছৱৰ্ড মিল নাখায়
az: Şifrə və təsdiqləmə şifrəsi uyğun deyil
be: Пароль і пацверджаны пароль не супадаюць
bn: পাসওয়ার্ড এবং নিশ্চিত পাসওয়ার্ড মেলে না
bs: Lozinka i potvrda lozinke se ne poklapaju
ca: La contrasenya i la confirmació de la contrasenya no coincideixen
cs: Heslo a potvrzení hesla se neshodují
cy: Nid yw'r cyfrinair a'r cyfrinair cadarnhau'n cyfateb
de: Passwort und Bestätigungspasswort stimmen nicht überein
el: Ο κωδικός και η επιβεβαίωση του κωδικού δεν ταιριάζουν
et: Parool ja parooli kinnitamine ei ühti
eu: Pasahitza eta berretsitako pasahitza ez datoz bat
fa: رمز عبور و تأیید رمز عبور همخوانی ندارند
gl: A contrasinal e a contrasinal de confirmación non coinciden
gu: પાસવર્ડ અને પુષ્ટિ પાસવર્ડ મેળ ખાતા નથી
he: הסיסמה ואימות הסיסמה אינם תואמים
hu: A jelszó és a megerősített jelszó nem egyezik
hy: Գաղտնաբառը և հաստատման գաղտնաբառը չեն համընկնում
id: Kata sandi dan konfirmasi kata sandi tidak cocok
is: Lykilorð og staðfestingarlýkill passa ekki saman
it: La password e la conferma della password non corrispondono
ja: パスワードと確認用パスワードが一致しません
kk: Құпия сөз бен құпия сөзді растау сәйкес келмейді
km: ពាក្យសម្ងាត់និងពាក្យសម្ងាត់អនុម័តមិនត្រូវគ្នា
kn: ಪಾಸ್ವರ್ಡ್ ಮತ್ತು ದೃಢೀಕರಣ ಪಾಸ್ವರ್ಡ್ ಹೊಂದುವುದಿಲ್ಲ
ko: 비밀번호와 확인 비밀번호가 일치하지 않습니다
ky: Жупташтырылган сырсөздөр туура эмес
lo: ລະຫັດຜ່ານແລະລະຫັດຢືນຢັນບໍ່ກົງກັນ
lt: Slaptažodis ir patvirtinimo slaptažodis nesutampa
lv: Parole un apstiprinātā parole nesakrīt
mk: Лозинката и потврдата на лозинка не се совпаѓаат
ml: പാസ്‌വേഡും സ്ഥിരീകരിച്ച പാസ്‌വേഡും പൊരുത്തപ്പെടുന്നില്ല
mr: पासवर्ड आणि पुष्टी पासवर्ड जुळत नाही
ms: Katalaluan dan pengesahan katalaluan tidak sepadan
my: စကားဝှက်နှင့် အတည်ပြုစကားဝှက် မညီမပေါ်ပါ
ne: पासवर्ड र पुष्टि पासवर्ड मेल खाँदैन
nl: Wachtwoord en bevestigingswachtwoord komen niet overeen
no: Passord og bekreftelsespassord stemmer ikke overens
pa: ਪਾਸਵਰਡ ਅਤੇ ਪੁਸ਼ਟੀਕਰਨ ਪਾਸਵਰਡ ਮਿਲਦੇ ਨਹੀਂ ਹਨ
pl: Hasło i potwierdzenie hasła nie pasują
ps: پټنوم او تایید پټنوم سره نه برابر دي
pt: A senha e a confirmação de senha não coincidem
ro: Parola și confirmarea parolei nu se potrivesc
ru: Пароль и подтверждение не совпадают
si: මුරපදය සහ මුරපදය තහවුරු කිරීම නොගැලපේ
sq: Fjalëkalimi dhe fjalëkalimi i konfirmimit nuk përputhen
sv: Lösenord och bekräfta lösenord matchar inte
sw: Neno la siri na kuthibitisha neno la siri halifanani
ta: கடவுச்சொல் மற்றும் உறுதிப்படுத்தல் கடவுச்சொல் பொருந்தவில்லை
tr: Parola ve Onay Parolası Eşleşmiyor
uk: Пароль та підтвердження паролю не збігаються
ur: پاس ورڈ اور تصدیق شدہ پاس ورڈ میل نہیں کھاتے
vi: Mật khẩu và mật khẩu xác nhận không khớp

# userTitleCanBeEmpty
source: User title can\'n be empty
af: Gebruiker titel kan nie leeg wees nie
ar: لا يمكن أن يكون عنوان المستخدم فارغًا
as: ব্যৱহাৰকাৰীৰ শিৰোনাম খালি থাকিব পাৰে
az: İstifadəçi başlığı boş ola bilməz
be: Загаловак карыстальніка не можа быць пустым
bn: ব্যবহারকারী শিরোনাম খালি হতে পারে না
bs: Naslov korisnika može biti prazan
ca: El títol d'usuari pot estar buit
cs: Titul uživatele může být prázdný
cy: Gall y teitl defnyddiwr fod yn wag
de: Benutzertitel kann leer sein
el: Ο τίτλος χρήστη δεν μπορεί να είναι κενός
et: Kasutaja pealkiri ei tohi olla tühi
eu: Erabiltzailearen titulua ezin da hutsik egon
fa: عنوان کاربر نمی‌تواند خالی باشد
gl: O título do usuario non pode estar baleiro
gu: વપરાશકર્તા શીર્ષક ખાલી હોઈ શકે છે
he: כותרת המשתמש יכולה להיות ריקה
hu: A felhasználó címke üres lehet
hy: Օգտագործողի վերնագիրը չի կարող դատարկ լինել
id: Judul pengguna bisa kosong
is: Notandatitill getur ekki verið tómt
it: Il titolo dell'utente può essere vuoto
ja: ユーザーのタイトルは空であっても構いません
kk: Пайдаланушы атауы бос болмауы мүмкін
km: ចំណងជើងអ្នកប្រើប្រាស់អាចទទេបាន
kn: ಬಳಕೆದಾರ ಶೀರ್ಷಿಕೆ ಖಾಲಿಯಾಗಿರಬಹುದು
ko: 사용자 제목은 비어 있을 수 없습니다
ky: Колдонуучунун аты бош болушу мүмкүн эмес
lo: ຊື່ຜູ້ໃຊ້ບໍ່ສາມາດຫວ່າງໄດ້
lt: Naudotojo pavadinimas gali būti tuščias
lv: Lietotāja nosaukums nevar būt tukšs
mk: Титулата на корисникот не може да биде празна
ml: ഉപയോക്തൃ തലക്കെട്ട് ശൂന്യമായിരിക്കില്ല
mr: वापरकर्ता शीर्षक रिक्त असू शकते
ms: Tajuk pengguna boleh kosong
my: အသုံးပြုသူ အမည်သည် ကွက်တစ်ခုအဖြစ် မရှိရပါ
ne: प्रयोगकर्ता शीर्षक खाली हुन सक्दैन
nl: Gebruikerstitel mag niet leeg zijn
no: Brukertittel kan ikke være tom
pa: ਯੂਜ਼ਰ ਟਾਈਟਲ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
pl: Tytuł użytkownika może być pusty
ps: د کارونکي عنوان نشي خالي کېدلای
pt: O título do usuário não pode estar vazio
ro: Titlul utilizatorului nu poate fi gol
ru: Заголовок пользователя не может быть пустым
si: පරිශීලක මාතෘකාව හිස්වී නොහැක
sq: Titulli i përdoruesit mund të jetë bosh
sv: Användartitel kan inte vara tom
sw: Jina la mtumiaji halipaswi kuwa tupu
ta: பயனர் தலைப்பு காலியாக இருக்கக்கூடும்
tr: Kullanıcı Başlığı Boş Olamaz
uk: Заголовок користувача не може бути порожнім
ur: صارف کا عنوان خالی ہوسکتا ہے
vi: Tiêu đề người dùng có thể để trống

source: You Have To Give Permission
af: Jy moet toestemming gee
ar: يجب أن تعطي إذنًا
as: আপোনাৰ অনুমতি দিব লাগিব
az: İcazə verməlisiniz
be: Вы павінны даць дазвол
bn: আপনাকে অনুমতি দিতে হবে
bs: Morate dati dozvolu
ca: Has de concedir permís
cs: Musíte udělit povolení
cy: Rhaid i chi roi caniatâd
de: Sie müssen Berechtigung erteilen
el: Πρέπει να δώσετε άδεια
et: Te peate andma loa
eu: Baimena eman behar duzu
fa: شما باید اجازه دهید
gl: Debes dar permisos
gu: તમે અનુમતિ આપવી પડશે
he: עליך לתת הרשאה
hu: Engedélyt kell adnia
hy: Քեզ պետք է տալ թույլտվություն
id: Anda Harus Memberikan Izin
is: Þú verður að veita leyfi
it: Devi concedere il permesso
ja: 許可を与える必要があります
kk: Рұқсат беруіңіз керек
km: អ្នកត្រូវតែផ្ដល់អនុសាសន៍
kn: ನೀವು ಅನುಮತಿ ನೀಡಬೇಕು
ko: 권한을 부여해야 합니다
ky: Рұқсат берүү керек
lo: ທ່ານຕ້ອງໃຫ້ການອະນຸຍາດ
lt: Turite suteikti leidimą
lv: Jums jāpiešķir atļauja
mk: Морате да дадете дозвола
ml: നിങ്ങൾക്ക് അനുമതി നൽകേണ്ടതാണ്
mr: तुम्हाला परवानगी द्यावी लागेल
ms: Anda Perlu Memberi Kebenaran
my: ခွင့်ပြုချက်ပေးရပါမည်
ne: तपाईंले अनुमति दिनु पर्छ
nl: U moet toestemming geven
no: Du må gi tillatelse
pa: ਤੁਹਾਨੂੰ ਅਧਿਕਾਰ ਦੇਣੇ ਪੈਂਦੇ ਹਨ
pl: Musisz przyznać uprawnienia
ps: تاسو باید اجازې ورکړئ
pt: Você precisa conceder permissão
ro: Trebuie să acordați permisiune
ru: Вы должны дать разрешение
si: ඔබට අවසර දීමට අවශ්‍යයි
sq: Duhet të jepni leje
sv: Du måste ge behörighet
sw: Unahitaji kutoa ruhusa
ta: நீங்கள் அனுமதி வழங்க வேண்டும்
tr: İzin Vermeniz Gerekiyor
uk: Ви повинні надати дозвіл
ur: آپ کو اجازت دینی ہوگی
vi: Bạn phải cấp quyền
