Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Customers
af: Kliënte
ar: العملاء
as: গ্ৰাহকসকল
az: Müştərilər
be: Кліенты
bn: গ্রাহক
bs: Kupci
ca: Clients
cs: Zákazníci
cy: Cwsmeriaid
de: Kunden
el: Πελάτες
et: Kliendid
eu: Bezeroak
fa: مشتری‌ها
gl: Clientes
gu: ગ્રાહકો
he: לקוחות
hu: Ügyfelek
hy: Հաճախորդներ
id: Pelanggan
is: Viðskiptavinir
it: Clienti
ja: 顧客
kk: Клиенттер
km: អតិថិជន
kn: ಗ್ರಾಹಕರು
ko: 고객
ky: Кардарлар
lo: ລູກຄ້າ
lt: Klientai
lv: Klienti
mk: Клиенти
ml: ഉപഭോക്താക്കൾ
mr: ग्राहक
ms: Pelanggan
my: ဖောက်သည်များ
ne: ग्राहक
nl: Klanten
no: Kunder
pa: ਗਾਹਕ
pl: Klienci
ps: مشتریان
pt: Clientes
ro: Clienți
ru: Клиенты
si: පාරිසරයන්
sq: Klientë
sv: Kunder
sw: Wateja
ta: கடன் வாடிக்கையாளர்கள்
tr: Müşteriler
uk: Клієнти
ur: صارفین
vi: Khách hàng

# supplier
source: Suppliers
af: Verskaffers
ar: المورد
as: যোগানকাৰী
az: Təchizatçılar
be: Пастаўшчыкі
bn: সরবরাহকারী
bs: Dobavljači
ca: Proveïdor
cs: Dodavatelé
cy: Cyflenwr
de: Lieferanten
el: Προμηθευτές
et: Tarnija
eu: Fabrikanteak
fa: تأمین‌کنندگان
gl: Provedores
gu: પુરવઠાવાળું
he: ספקים
hu: Beszállítók
hy: Մատակարարներ
id: Pemasok
is: Birgjar
it: Fornitori
ja: サプライヤー
kk: Тапсырыс берушілер
km: អ្នកផ្គត់ផ្គង់
kn: ಸರಬರಾಜುದಾರರು
ko: 공급업체
ky: Жеткирүүчү
lo: ຜູ້ສະໜອງ
lt: Tiekėjai
lv: Piegādātāji
mk: Добавувач
ml: വിതരണക്കാരൻ
mr: पुरवठादार
ms: Pembekal
my: ရောင်းချသူများ
ne: आपूर्तिकर्ता
nl: Leveranciers
no: Leverandør
pa: ਸਪਲਾਇਰ
pl: Dostawcy
ps: رسندوی
pt: Fornecedores
ro: Furnizori
ru: Поставщики
si: නිෂ්පාදනවාරියන්
sq: Furnizuesit
sv: Leverantörer
sw: Wauzaji
ta: சப்ளையர்கள்
tr: Tedarikçiler
uk: Постачальники
ur: تھمارکاران
vi: Nhà cung cấp

source: Collect Due >
af: Inkas Verskuldig >
ar: تحصيل المستحقات >
as: বকেয়া সংগ্ৰহ কৰক >
az: Borc toplayın >
be: Збіраць даўгі >
bn: পাওনা আদায় করুন >
bs: Naplati dugovanje >
ca: Recull deute >
cs: Vybrat dluh >
cy: Casglu Dyled >
de: Forderungen einziehen >
el: Είσπραξη Οφειλόμενου >
et: Kogu võlg >
eu: Bildu zorra >
fa: جمع‌آوری مستحق >
gl: Cobrar débeda >
gu: બાકી જમા કરો >
he: גבה חוב >
hu: Nyitott tétel beszedése >
hy: Հավաքել պարտքեր >
id: Pungut Jatuh Tempo >
is: Skráðu ógreiddar skuldir >
it: Raccogli il dovuto >
ja: 未払い集計
kk: Төлемді тіркеу >
km: ទទួលប្រាក់នៅសល់ >
kn: ಬಾಕಿ ಸಂಗ್ರಹಿಸಿ >
ko: 미수금 수금 >
ky: Карызды чогултуңуз >
lo: ຮັບເງິນຄົບກຳ
lt: Rinkti skolą >
lv: Savākt parādu >
mk: Собери долг >
ml: ബാക്കി ശേഖരിക്കുക >
mr: देय जमा करा >
ms: Kumpulkan Hutang >
my: ကောက်ခံရန်>
ne: बकाया उठाओ >
nl: Incasseer openstaande facturen >
no: Samle inn utestående >
pa: ਬਕਾਇਆ ਇਕੱਠਾ ਕਰੋ >
pl: Należności do zapłaty >
ps: باقي راټول کړئ >
pt: Cobrar dívida >
ro: Colectarea plăților >
ru: Собрать долг >
si: වාර්තා ගෙවන්න >
sq: Mbledh Borxh >
sv: Inkassera förfall >
sw: Kusanya Inayodaiwa >
ta: கடன் வசூலிக்கவும் >
tr: Toplam Borç >
uk: Взяти заборгованість >
ur: قرضہ وصول کریں >
vi: Thu nợ >

# noDueTransantionFound
source: No Due Transaction Found
af: Geen Verskuldigingstransaksie Gevind
ar: لم يتم العثور على أي معاملة مستحقة
as: কোনো বকেয়া লেনদেন পোৱা নগ'ল
az: Borc əməliyyatı tapılmadı
be: Трансакцыі з доўгамі не знойдзены
bn: কোনো পাওনা লেনদেন পাওয়া যায়নি
bs: Nema pronađenih transakcija sa dugovanjima
ca: No s'ha trobat cap transacció de deute
cs: Nebyla nalezena žádná transakce s dluhem
cy: Dim Trawsgrifiad Dyled wedi’i Ddarganfod
de: Keine fälligen Transaktionen gefunden
el: Δεν βρέθηκαν συναλλαγές οφειλής
et: Ei leitud võlgnevustehingut
eu: Ez da zorra transakziorik aurkitu
fa: هیچ تراکنش مستحقی یافت نشد
gl: Non se atoparon transaccións de débeda
gu: કોઈ બાકી વ્યવહાર મળ્યો નથી
he: לא נמצאה עסקה של חוב
hu: Nincs nyitott tétel
hy: Պարտքի գործարքներ չեն գտնվել
id: Tidak Ada Transaksi Jatuh Tempo Ditemukan
is: Engar ógreiddar færslur fundust
it: Nessuna transazione dovuta trovata
ja: 未払い取引が見つかりません
kk: Борынша Транзакция Табылмады
km: រកមិនឃើញប្រតិបត្តិការដែលមិនទាន់សម្រេច
kn: ಯಾವುದೇ ಬಾಕಿ লেনদেನ ಕಂಡುಬಂದಿಲ್ಲ
ko: 미수 거래가 없습니다.
ky: Карыз операциясы табылган жок
lo: ບໍ່ພົບການເຮັດກຳກັບຄ່າຊົບກຳ
lt: Nerasta jokių pavėluotų sandorių
lv: Nav atrastas parādu transakcijas
mk: Не се пронајдени трансакции со долг
ml: ബാക്കി ഇടപാട് കണ്ടെത്തിയില്ല
mr: कोणताही देय व्यवहार सापडला नाही
ms: Tiada Transaksi Hutang Dijumpai
my: ပေးဆောင်ရမည့်ငွေကို ရှာမတွေ့ပါ။
ne: कोई बकाया लेनदेन नहीं मिला
nl: Geen openstaande transactie gevonden
no: Ingen utestående transaksjoner funnet
pa: ਕੋਈ ਬਕਾਇਆ ਲੈਣ-ਦੇਣ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono transakcji do zapłaty
ps: هیڅ پاتې معامله ونه موندل شوه
pt: Nenhuma transação de dívida encontrada
ro: Nicio tranzacție de plată neînregistrată
ru: Не найдено транзакций по долгам
si: වාර්තා ගෙවීම් ක්‍රියාකිරීම් සොයාගත නොහැක
sq: Nuk u gjetën transaksione borxhi
sv: Ingen förfallstransaktion hittades
sw: Hakuna Miamala Inayodaiwa Iliyopatikana
ta: கடன் பரிவர்த்தனை இல்லை
tr: Borç İşlemi Bulunamadı
uk: Не знайдено жодних заборгованостей
ur: کوئی قرضہ ٹرانزکشن نہیں ملا
vi: Không tìm thấy giao dịch nợ

source: Create Payment
af: Skep Betaling
ar: إنشاء دفعة
as: পেমেণ্ট সৃষ্টি কৰক
az: Ödəniş yarat
be: Стварыць аплату
bn: পেমেন্ট তৈরি করুন
bs: Kreiraj uplatu
ca: Crea el pagament
cs: Vytvořit platbu
cy: Creu Talu
de: Zahlung erstellen
el: Δημιουργία Πληρωμής
et: Loo makse
eu: Sortu ordainketa
fa: ایجاد پرداخت
gl: Crear pagamento
gu: ચુકવણી બનાવો
he: צור תשלום
hu: Fizetés létrehozása
hy: Ստեղծել վճարում
id: Buat Pembayaran
is: Búa til greiðslu
it: Crea pagamento
ja: 支払い作成
kk: Төлем жасау
km: បង្កើតការទូទាត់
kn: ಪಾವತಿ ರಚಿಸಿ
ko: 결제 생성
ky: Төлөм түзүү
lo: ສ້າງການຊໍາລະເງິນ
lt: Sukurti mokėjimą
lv: Izveidot maksājumu
mk: Создај плаќање
ml: പണമടക്കം സൃഷ്‌ടിക്കുക
mr: पैसे भरा
ms: Buat Pembayaran
my: ငွေပေးချေမှုကို ဖန်တီးပါ။
ne: भुगतान बनाएं
nl: Betaling aanmaken
no: Opprett betaling
pa: ਭੁਗਤਾਨ ਬਣਾਓ
pl: Utwórz płatność
ps: د پیسو جوړول
pt: Criar pagamento
ro: Creați plată
ru: Создать платеж
si: ගෙවන්න
sq: Krijo Pagesë
sv: Skapa betalning
sw: Tengeneza Malipo
ta: கட்டணம் உருவாக்க
tr: Ödeme Oluştur
uk: Створити платіж
ur: ادائیگی کریں
vi: Tạo khoản thanh toán

source: Grand Total
af: Groot Totaal
ar: الإجمالي
as: মুঠ মুঠ
az: Ümumi cəm
be: Агульная сума
bn: মোট
bs: Ukupno
ca: Total general
cs: Celková suma
cy: Cyfanswm Grand
de: Gesamtsumme
el: Συνολικό Ποσό
et: Kogusumma
eu: Guztizko guztia
fa: مجموع کل
gl: Total xeral
gu: કુલ કુલ
he: סך הכל
hu: Teljes összeg
hy: Ընդհանուր գումար
id: Total Keseluruhan
is: Heildarupphæð
it: Totale lordo
ja: 総計
kk: Жалпы басым
km: សរុបសកម្ម
kn: ಮೊತ್ತ
ko: 총합계
ky: Жалпы сумма
lo: ຍອດລວມຫຼາຍກວ່າ
lt: Bendras totalas
lv: Kopējā summa
mk: Вкупен износ
ml: മൊത്തം
mr: एकूण रक्कम
ms: Jumlah Keseluruhan
my: စုစုပေါင်း
ne: कुल योग
nl: Totaalbedrag
no: Totalbeløp
pa: ਕੁੱਲ ਮਾਤਰਾ
pl: Suma
ps: ټولټال
pt: Total geral
ro: Total general
ru: Общая сумма
si: මුළු මුදල
sq: Totali i Përgjithshëm
sv: Totalt belopp
sw: Jumla Kubwa
ta: மொத்தம்
tr: Genel Toplam
uk: Загальна сума
ur: کل مالیت
vi: Tổng cộng

source: Paying Amount
af: Betalingsbedrag
ar: المبلغ المدفوع
as: পেমেণ্ট পৰিমাণ
az: Ödənilən məbləğ
be: Сума да аплаты
bn: পরিশোধিত পরিমাণ
bs: Iznos za plaćanje
ca: Quantitat pagada
cs: Placená částka
cy: Swm Talu
de: Zahlungsbetrag
el: Ποσό Πληρωμής
et: Makse summa
eu: Ordaindutako zenbatekoa
fa: مبلغ پرداختی
gl: Cantidade a pagar
gu: ચુકવાવાળી રકમ
he: סכום תשלום
hu: Fizetendő összeg
hy: Վճարվող գումար
id: Jumlah Pembayaran
is: Greidd upphæð
it: Importo pagato
ja: 支払金額
kk: Төленген Сумма
km: ចំនួនទូទាត់
kn: ಪಾವತಿಸುವ ಮೊತ್ತ
ko: 지불 금액
ky: Төлөм суммасы
lo: ຈ່າຍທີ່ຈະຈ່າຍ
lt: Mokama suma
lv: Maksājamā summa
mk: Износ на плаќање
ml: പണം അടച്ച ആപ്ലിക്കേഷൻ
mr: देय रक्कम
ms: Jumlah Bayaran
my: ပေးဆောင်သည့်ပမာဏ
ne: भुगतान राशि
nl: Te betalen bedrag
no: Betalt beløp
pa: ਭੁਗਤਾਨ ਰਾਸ਼ੀ
pl: Kwota do zapłaty
ps: د تادیې اندازه
pt: Valor pago
ro: Suma plătită
ru: Сумма к оплате
si: ගෙවීමට මුදල
sq: Shuma që Paguhet
sv: Betalningsbelopp
sw: Kiasi cha Kulipia
ta: கட்டண தொகை
tr: Ödenen Tutar
uk: Сума платежу
ur: ادا کی جانے والی رقم
vi: Số tiền thanh toán

# enterPaidAmount
source: Enter paid amounts
af: Voer betaalde bedrag in
ar: أدخل المبلغ المدفوع
as: পৰিশোধিত পৰিমাণ প্ৰৱিষ্ট কৰক
az: Ödənilən məbləği daxil edin
be: Увядзіце выплаченую суму
bn: পরিশোধিত পরিমাণ লিখুন
bs: Unesite iznos plaćanja
ca: Introdueix la quantitat pagada
cs: Zadejte zaplacenou částku
cy: Nodwch y swm a dalwyd
de: Zahlungsbetrag eingeben
el: Εισαγωγή πληρωμένου ποσού
et: Sisesta makstud summa
eu: Sartu ordaindutako zenbatekoa
fa: مبلغ پرداختی را وارد کنید
gl: Introduce a cantidade pagada
gu: ચુકવાયેલી રકમ દાખલ કરો
he: הזן סכום ששולם
hu: Adja meg a fizetendő összeget
hy: Մուտքագրեք վճարված գումարը
id: Masukkan jumlah yang dibayar
is: Sláðu inn greidda upphæð
it: Inserisci l'importo pagato
ja: 支払い金額を入力してください
kk: Төленген соманы енгізіңіз
km: បញ្ចូលចំនួនទូទាត់
kn: ಪಾವತಿಸಿದ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ
ko: 지불 금액을 입력하세요
ky: Төлөнгөн сумманы киргизиңиз
lo: ປ້ອນຈຳນວນທີ່ຈະຈ່າຍ
lt: Įveskite sumokėtą sumą
lv: Ievadiet samaksāto summu
mk: Внесете платени износи
ml: പണമടച്ച തുക ചേർക്കുക
mr: देय रक्कम प्रविष्ट करा
ms: Masukkan jumlah yang dibayar
my: ပေးချေသည့်ပမာဏများကို ထည့်သွင်းပါ။
ne: भुगतान की गई राशि दर्ज करें
nl: Voer het betaalde bedrag in
no: Skriv inn betalt beløp
pa: ਭੁਗਤਾਨ ਕੀਤੀ ਰਾਸ਼ੀ ਦਰਜ ਕਰੋ
pl: Wpisz kwotę do zapłaty
ps: د ورکړې اندازه داخل کړئ
pt: Insira o valor pago
ro: Introduceți suma plătită
ru: Введите сумму к оплате
si: ගෙවූ මුදල ඇතුළත් කරන්න
sq: Vendosni shumën e paguar
sv: Ange betalat belopp
sw: Ingiza Kiasi Kilicholipwa
ta: கட்டண தொகையை உள்ளிடவும்
tr: Ödenen tutarı girin
uk: Введіть оплачену суму
ur: ادا کی جانے والی رقم درج کریں
vi: Nhập số tiền đã thanh toán

source: Change Amount
af: Verander Bedrag
ar: تغيير المبلغ
as: বদল পৰিমাণ
az: Dəyişiklik məbləği
be: Сума змены
bn: চেঞ্জের পরিমাণ
bs: Iznos za povrat
ca: Quantitat canvi
cs: Změnit částku
cy: Swm Newid
de: Wechselgeld
el: Αλλαγή Ποσού
et: Tagasimakse summa
eu: Aldatu zenbatekoa
fa: مبلغ تغییر
gl: Cambiar cantidade
gu: ફરક રકમ
he: סכום שינוי
hu: Különbözet
hy: Փոխել գումարը
id: Jumlah Kembalian
is: Breyta upphæð
it: Importo di resto
ja: 釣り銭
kk: Алмау Сомасы
km: ប្រាក់អាប់
kn: ಬದಲಾವಣೆ ಮೊತ್ತ
ko: 잔액
ky: Өзгөртүү суммасы
lo: ຈຳນວນທີ່ຈະແລ້ວໄວ້
lt: Grąžinimo suma
lv: Izmaiņu summa
mk: Износ на враќање
ml: മാറ്റ തുക
mr: बदली रक्कम
ms: Jumlah Tukar
my: ပမာဏကို ပြောင်းပါ။
ne: बदली हुई राशि
nl: Restbedrag
no: Endre beløp
pa: ਬਦਲਾਅ ਰਾਸ਼ੀ
pl: Kwota reszty
ps: د پیسو بدلون
pt: Troco
ro: Suma de rest
ru: Сдача
si: මුදල් වෙනස් වෙනස්කම
sq: Shuma e Kthimit
sv: Ändra belopp
sw: Kiasi cha Kubadilisha
ta: மாற்றம் தொகை
tr: Para Üstü
uk: Сума здачі
ur: تبدیلی کی رقم
vi: Số tiền lẻ

source: Due Amount
af: Verskuldig Bedrag
ar: المبلغ المستحق
as: বকেয়া পৰিমাণ
az: Borc məbləği
be: Сума даўгу
bn: পাওনা পরিমাণ
bs: Iznos duga
ca: Quantitat de deute
cs: Částka dluhu
cy: Swm Dyled
de: Restbetrag
el: Υπόλοιπο Οφειλόμενου
et: Võlgnevuse summa
eu: Zorraren zenbatekoa
fa: مبلغ معوق
gl: Débeda
gu: બાકી રકમ
he: סכום החוב
hu: Nyitott tétel
hy: Պարտքի գումար
id: Jumlah Jatuh Tempo
is: Ógreidd upphæð
it: Importo dovuto
ja: 未払い額
kk: Төлемге тиіс сумма
km: ចំនួននៅសល់
kn: ಬಾಕಿ ಮೊತ್ತ
ko: 미수금
ky: Карыз суммасы
lo: ຈຳນວນທີ່ຄົບກຳ
lt: Skolos suma
lv: Parāds
mk: Долг
ml: ബാക്കി തുക
mr: देय रक्कम
ms: Jumlah Hutang
my: ပေးရမည့်ငွေပမာဏ
ne: बकाया राशि
nl: Openstaand bedrag
no: Utestående beløp
pa: ਬਕਾਇਆ ਰਾਸ਼ੀ
pl: Kwota do zapłaty
ps: باقي پیسې
pt: Valor devido
ro: Suma restantă
ru: Остаток к оплате
si: ගෙවූ මුදල
sq: Shuma e Borxhit
sv: Förfall belopp
sw: Kiasi Kinachodaiwa
ta: கடன் தொகை
tr: Borç Tutarı
uk: Сума до сплати
ur: باقی رقم
vi: Số tiền còn nợ

source: Payment Type
af: Betaalmetode
ar: نوع الدفع
as: পেমেণ্ট ধৰণ
az: Ödəniş növü
be: Тып аплаты
bn: পেমেন্টের ধরন
bs: Vrsta plaćanja
ca: Tipus de pagament
cs: Typ platby
cy: Math Talu
de: Zahlungsart
el: Τύπος Πληρωμής
et: Makse tüüp
eu: Ordainketa mota
fa: نوع پرداخت
gl: Tipo de pagamento
gu: ચુકવણી પ્રકાર
he: סוג תשלום
hu: Fizetési mód
hy: Վճարման տեսակ
id: Jenis Pembayaran
is: Greiðslumáti
it: Tipo di pagamento
ja: 支払い方法
kk: Төлем түрі
km: ប្រភេទការទូទាត់
kn: ಪಾವತಿಯ ವಿಧ
ko: 결제 유형
ky: Төлөм түрү
lo: ຊື່ຂອງການຊໍາລະເງິນ
lt: Mokėjimo tipas
lv: Maksājuma veids
mk: Тип на плаќање
ml: പണമടക്കൽ തരം
mr: पैसे देण्याची पद्धत
ms: Jenis Pembayaran
my: ငွေပေးချေမှုအမျိုးအစား
ne: भुगतान का प्रकार
nl: Betalingsmethode
no: Betalingsmåte
pa: ਭੁਗਤਾਨ ਦਾ ਪ੍ਰਕਾਰ
pl: Typ płatności
ps: د پیسې ډول
pt: Tipo de pagamento
ro: Tipul de plată
ru: Тип оплаты
si: ගෙවීම් වර්ගය
sq: Lloji i Pagesës
sv: Betalningstyp
sw: Aina ya Malipo
ta: கட்டண வகை
tr: Ödeme Türü
uk: Тип платежу
ur: ادائیگی کی قسم
vi: Loại thanh toán

source: Submit
af: Dien In
ar: إرسال
as: পৰিবে
az: Göndər
be: Адправіць
bn: জমা দিন
bs: Potvrdi
ca: Envia
cs: Odeslat
cy: Cyflwyno
de: Absenden
el: Υποβολή
et: Esita
eu: Bidali
fa: ثبت
gl: Enviar
gu: સબમિટ કરો
he: שלח
hu: Küldés
hy: Ուղարկել
id: Kirim
is: Senda inn
it: Invia
ja: 送信
kk: Жіберу
km: ដាក់បញ្ជូល
kn: ಸಲ್ಲಿಸು
ko: 제출
ky: Жөнөтүү
lo: ສົ່ງລົງທະບຽນ
lt: Pateikti
lv: Iesniegt
mk: Испрати
ml: സമർപ്പിക്കുക
mr: सादर करा
ms: Hantar
my: တင်ပြပါ။
ne: जमा करें
nl: Verzenden
no: Send inn
pa: ਜਮ੍ਹਾਂ ਕਰੋ
pl: Potwierdź
ps: سپارل
pt: Enviar
ro: Trimite
ru: Подтвердить
si: ඉදිරියට යවන්න
sq: Paraqes
sv: Skicka
sw: Tuma
ta: சமர்ப்பி
tr: Gönder
uk: Підтвердити
ur: درج کریں
vi: Nộp

# enterExpanseCategory
source: Enter Expense Category
af: Voer Uitgawekategorie in
ar: أدخل فئة المصروفات
as: ব্যয়ৰ শ্ৰেণী প্ৰৱিষ্ট কৰক
az: Xərc kateqoriyasını daxil edin
be: Увядзіце катэгорыю выдаткаў
bn: ব্যয় ক্ষেত্র লিখুন
bs: Unesite kategoriju troška
ca: Introdueix la categoria d'expenses
cs: Zadejte kategorii výdajů
cy: Nodwch Gategori Gwariant
de: Kostenart eingeben
el: Εισαγωγή Κατηγορίας Δαπάνης
et: Sisesta kulu kategooria
eu: Sartu gastuaren kategoria
fa: دسته هزینه را وارد کنید
gl: Introduce a categoría de gasto
gu: ખર્ચ શ્રેણી દાખલ કરો
he: הזן קטגוריית הוצאה
hu: Adja meg a kiadás kategóriát
hy: Մուտքագրեք ծախսերի կատեգորիան
id: Masukkan Kategori Pengeluaran
is: Sláðu inn útgjaldaflokk
it: Inserisci la categoria di spesa
ja: 経費カテゴリを入力してください
kk: Шығыс Категориясын Енгізіңіз
km: បញ្ចូលប្រភេទចំណាយ
kn: ವೆಚ್ಚ ವಿಭಾಗವನ್ನು ನಮೂದಿಸಿ
ko: 지출 카테고리 입력
ky: Чыгым категориясын киргизиңиз
lo: ປ້ອນປະເພດລາຍຈ່າຍ
lt: Įveskite išlaidų kategoriją
lv: Ievadiet izdevumu kategoriju
mk: Внесете категорија на расходи
ml: വ്യാപാര വിഭാഗം ചേർക്കുക
mr: खर्च श्रेणी प्रविष्ट करा
ms: Masukkan Kategori Perbelanjaan
my: ကုန်ကျစရိတ် အမျိုးအစားကို ထည့်သွင်းပါ။
ne: खर्च श्रेणी दर्ज करें
nl: Voer de uitgavecategorie in
no: Skriv inn utgiftskategori
pa: ਖਰਚ ਦੀ ਸ਼੍ਰੇਣੀ ਦਰਜ ਕਰੋ
pl: Wpisz kategorię wydatku
ps: د مصرف کټګوري داخل کړئ
pt: Insira a categoria de despesa
ro: Introduceți categoria de cheltuieli
ru: Введите категорию расходов
si: අයිතම ප්‍රභවය ඇතුලත් කරන්න
sq: Vendosni Kategorinë e Shpenzimeve
sv: Ange utgiftskategori
sw: Ingiza Aina ya Matumizi
ta: செலவு வகையை உள்ளிடவும்
tr: Gider Kategorisi Giriniz
uk: Введіть категорію витрат
ur: اخراجات کی کیٹیگری درج کریں
vi: Nhập danh mục chi phí

source: Please enter valid data
af: Voer asseblief geldige data in
ar: يرجى إدخال بيانات صالحة
as: অনুগ্ৰহ কৰি বৈধ তথ্য প্ৰৱিষ্ট কৰক
az: Xahiş edirəm düzgün məlumat daxil edin
be: Калі ласка, увядзіце правільныя дадзеныя
bn: দয়া করে বৈধ তথ্য দিন
bs: Unesite validne podatke
ca: Si us plau, introdueix dades vàlides
cs: Prosím, zadejte platná data
cy: Nodwch ddata dilys
de: Bitte geben Sie gültige Daten ein
el: Παρακαλώ εισάγετε έγκυρα δεδομένα
et: Palun sisesta kehtivad andmed
eu: Mesedez, sartu datu baliodunak
fa: لطفاً داده‌های معتبر وارد کنید
gl: Por favor, introduce datos válidos
gu: કૃપા કરીને માન્ય માહિતી દાખલ કરો
he: אנא הזן נתונים חוקיים
hu: Kérjük, adja meg a valid adatokat
hy: Խնդրում ենք մուտքագրել ճիշտ տվյալներ
id: Silakan masukkan data yang valid
is: Vinsamlegast sláðu inn gilt gögn
it: Inserisci dati validi
ja: 有効なデータを入力してください
kk: Тура деректерді енгізіңіз
km: សូមបញ្ចូលទិន្នន័យត្រឹមត្រូវ
kn: ದಯವಿಟ್ಟು ಸರಿಯಾಗಿ ಡೇಟಾವನ್ನು ನಮೂದಿಸಿ
ko: 유효한 데이터를 입력하세요
ky: Туура маалыматты киргизиңиз
lo: ກະລຸນາປ້ອນຂໍ້ມູນທີ່ຖືກຕ້ອງ
lt: Prašome įvesti galiojančius duomenis
lv: Lūdzu, ievadiet derīgus datus
mk: Внесете валидни податоци
ml: ദയവായി സാധുവായ ഡാറ്റ ചേർക്കുക
mr: कृपया वैध डेटा प्रविष्ट करा
ms: Sila masukkan data yang sah
my: ကျေးဇူးပြု၍ မှန်ကန်သောဒေတာကို ထည့်သွင်းပါ။
ne: कृपया मान्य डेटा दर्ज करें
nl: Voer geldige gegevens in
no: Vennligst skriv inn gyldige data
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਡੇਟਾ ਦਰਜ ਕਰੋ
pl: Wpisz prawidłowe dane
ps: مهرباني وکړئ معتبره معلومات داخل کړئ
pt: Insira dados válidos
ro: Vă rugăm să introduceți date valide
ru: Пожалуйста, введите правильные данные
si: කරුණාකර වලංගු දත්ත ඇතුළත් කරන්න
sq: Ju lutemi vendosni të dhëna të vlefshme
sv: Ange giltiga uppgifter
sw: Tafadhali ingiza data sahihi
ta: கட்டணமான தரவை உள்ளிடவும்
tr: Lütfen geçerli veri girin
uk: Будь ласка, введіть коректні дані
ur: برائے مہربانی درست اعداد و شمار درج کریں
vi: Vui lòng nhập dữ liệu hợp lệ

source: Category Name
af: Kategorie Naam
ar: اسم الفئة
as: শ্ৰেণীৰ নাম
az: Kateqoriya adı
be: Назва катэгорыі
bn: ক্ষেত্রের নাম
bs: Naziv kategorije
ca: Nom de la categoria
cs: Název kategorie
cy: Enw Categori
de: Kategoriename
el: Όνομα Κατηγορίας
et: Kategooria nimi
eu: Kategoria izena
fa: نام دسته
gl: Nome da categoría
gu: શ્રેણીનું નામ
he: שם קטגוריה
hu: Kategória neve
hy: Կատեգորիայի անուն
id: Nama Kategori
is: Flokksheiti
it: Nome della categoria
ja: カテゴリ名
kk: Категория Аты
km: ឈ្មោះប្រភេទ
kn: ವರ್ಗದ ಹೆಸರು
ko: 카테고리 이름
ky: Категориянын аты
lo: ຊື່ປະເພດ
lt: Kategorijos pavadinimas
lv: Kategorijas nosaukums
mk: Име на категорија
ml: വിഭാഗത്തിന്റെ പേര്
mr: श्रेणीचे नाव
ms: Nama Kategori
my: အမျိုးအစားအမည်
ne: श्रेणी का नाम
nl: Categorienaam
no: Kategoriens navn
pa: ਸ਼੍ਰੇਣੀ ਦਾ ਨਾਮ
pl: Nazwa kategorii
ps: د کټګورۍ نوم
pt: Nome da categoria
ro: Numele categoriei
ru: Наименование категории
si: ප්‍රවර්ගයේ නම
sq: Emri i Kategorisë
sv: Kategorinamn
sw: Jina la Aina
ta: வகை பெயர்
tr: Kategori Adı
uk: Назва категорії
ur: کیٹیگری کا نام
vi: Tên danh mục

source: Enter Category Name
af: Voer Kategorienaam in
ar: أدخل اسم الفئة
as: শ্ৰেণীৰ নাম প্ৰৱিষ্ট কৰক
az: Kateqoriya adını daxil edin
be: Увядзіце назву катэгорыі
bn: ক্ষেত্রের নাম লিখুন
bs: Unesite naziv kategorije
ca: Introdueix el nom de la categoria
cs: Zadejte název kategorie
cy: Nodwch Enw Categori
de: Kategorienamen eingeben
el: Εισαγωγή Ονόματος Κατηγορίας
et: Sisesta kategooria nimi
eu: Sartu kategoria izena
fa: نام دسته را وارد کنید
gl: Introduce o nome da categoría
gu: શ્રેણીનું નામ દાખલ કરો
he: הזן שם קטגוריה
hu: Adja meg a kategória nevét
hy: Մուտքագրեք կատեգորիայի անունը
id: Masukkan Nama Kategori
is: Sláðu inn flokksheiti
it: Inserisci il nome della categoria
ja: カテゴリ名を入力してください
kk: Категория Атын Енгізіңіз
km: បញ្ចូលឈ្មោះប្រភេទ
kn: ವರ್ಗದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 카테고리 이름을 입력하세요
ky: Категориянын атын киргизиңиз
lo: ປ້ອນຊື່ປະເພດ
lt: Įveskite kategorijos pavadinimą
lv: Ievadiet kategorijas nosaukumu
mk: Внесете име на категорија
ml: വിഭാഗത്തിന്റെ പേര് ചേർക്കുക
mr: श्रेणीचे नाव प्रविष्ट करा
ms: Masukkan Nama Kategori
my: အမျိုးအစားအမည်ကို ထည့်သွင်းပါ။
ne: श्रेणी का नाम दर्ज करें
nl: Voer de categorienaam in
no: Skriv inn kategorinavn
pa: ਸ਼੍ਰੇਣੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wpisz nazwę kategorii
ps: د کټګورۍ نوم داخل کړئ
pt: Insira o nome da categoria
ro: Introduceți numele categoriei
ru: Введите наименование категории
si: ප්‍රවර්ගයේ නම ඇතුලත් කරන්න
sq: Vendosni Emrin e Kategorisë
sv: Ange kategorinamn
sw: Ingiza Jina la Aina
ta: வகை பெயரைச் சேர்க்கவும்
tr: Kategori Adı Girin
uk: Введіть назву категорії
ur: کیٹیگری کا نام درج کریں
vi: Nhập tên danh mục

source: Description
af: Beskrywing
ar: الوصف
as: বিৱৰণ
az: Təsvir
be: Апісанне
bn: বিবরণ
bs: Opis
ca: Descripció
cs: Popis
cy: Disgrifiad
de: Beschreibung
el: Περιγραφή
et: Kirjeldus
eu: Deskribapena
fa: توضیحات
gl: Descrición
gu: વર્ણન
he: תיאור
hu: Leírás
hy: Նկարագրություն
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
kk: Сипаттама
km: ការពិពណ៌នា
kn: ವಿವರಣೆ
ko: 설명
ky: Сипаттама
lo: ລາຍລະອຽດ
lt: Aprašymas
lv: Apraksts
mk: Опис
ml: വിവരണം
mr: वर्णन
ms: Penerangan
my: ဖော်ပြချက်
ne: विवरण
nl: Omschrijving
no: Beskrivelse
pa: ਵਰਣਨ
pl: Opis
ps: تشریح
pt: Descrição
ro: Descriere
ru: Описание
si: විස්තරය
sq: Përshkrimi
sv: Beskrivning
sw: Maelezo
ta: விளக்கம்
tr: Açıklama
uk: Опис
ur: وضاحت
vi: Mô tả

source: Add description....
af: Voeg beskrywing by....
ar: إضافة وصف....
as: বিৱৰণ যোগ কৰক....
az: Təsvir əlavə edin....
be: Дадаць апісанне....
bn: বিবরণ যোগ করুন...
bs: Dodaj opis...
ca: Afegeix una descripció....
cs: Přidat popis...
cy: Ychwanegu disgrifiad....
de: Beschreibung hinzufügen...
el: Προσθήκη περιγραφής...
et: Lisa kirjeldus....
eu: Gehitu deskribapena....
fa: توضیحات را اضافه کنید...
gl: Engadir descrición...
gu: વર્ણન ઉમેરો....
he: הוסף תיאור...
hu: Leírás hozzáadása...
hy: Ավելացնել նկարագրություն...
id: Tambahkan deskripsi....
is: Bæta við lýsingu....
it: Aggiungi descrizione...
ja: 説明を追加....
kk: Сипаттама қосу....
km: បន្ថែមការពិពណ៌នា...
kn: ವಿವರಣೆಯನ್ನು ಸೇರಿಸಿ....
ko: 설명 추가...
ky: Сипаттаманы кошуңуз....
lo: ເພີ່ມລາຍລະອຽດ...
lt: Pridėti aprašymą....
lv: Pievienot aprakstu....
mk: Додадете опис....
ml: വിവരണം ചേർക്കുക....
mr: वर्णन जोडा....
ms: Tambah penerangan....
my: ဖော်ပြချက်ထည့်ပါ....
ne: विवरण जोड़ें....
nl: Voeg een omschrijving toe...
no: Legg til beskrivelse....
pa: ਵਰਣਨ ਜੋੜੋ....
pl: Dodaj opis...
ps: تشریح اضافه کړئ....
pt: Adicionar descrição...
ro: Adăugați descriere...
ru: Добавить описание...
si: විස්තරය එක්කු කරන්න....
sq: Shtoni përshkrimin....
sv: Lägg till beskrivning...
sw: Ongeza maelezo....
ta: விளக்கத்தைச் சேர்க்கவும்...
tr: Açıklama Ekle....
uk: Додати опис...
ur: وضاحت شامل کریں....
vi: Thêm mô tả....

source: Expense CategoryList
af: Uitgawekategorie Lys
ar: قائمة فئات المصروفات
as: ব্যয় শ্ৰেণী তালিকা
az: Xərclər kateqoriya siyahısı
be: Спіс катэгорый выдаткаў
bn: ব্যয় ক্ষেত্রের তালিকা
bs: Lista kategorija troškova
ca: Llista de categories d'exportacions
cs: Seznam kategorií výdajů
cy: Rhestr Categori Gwariant
de: Liste der Kostenarten
el: Λίστα Κατηγορίας Δαπάνης
et: Kulude kategooriate nimekiri
eu: Gastu kategoria zerrenda
fa: لیست دسته هزینه
gl: Lista de categorías de gasto
gu: ખર્ચ શ્રેણી યાદી
he: רשימת קטגוריות הוצאות
hu: Kiadási kategóriák listája
hy: Ծախսերի կատեգորիաների ցուցակ
id: Daftar Kategori Pengeluaran
is: Útgjaldaflokkir
it: Lista delle categorie di spesa
ja: 経費カテゴリリスト
kk: Шығыс Категория Тізімі
km: បញ្ជីប្រភេទចំណាយ
kn: ವೆಚ್ಚ ವಿಭಾಗ ಪಟ್ಟಿ
ko: 지출 카테고리 목록
ky: Чыгым категориялар тизмеси
lo: ລາຍຊື່ປະເພດລາຍຈ່າຍ
lt: Išlaidų kategorijų sąrašas
lv: Izdevumu kategoriju saraksts
mk: Листа на категории на расходи
ml: ചിലവിന്റെ വിഭാഗം പട്ടിക
mr: खर्च श्रेणी यादी
ms: Senarai Kategori Perbelanjaan
my: ကုန်ကျစရိတ်အမျိုးအစားစာရင်း
ne: खर्च श्रेणी सूची
nl: Lijst met uitgavecategorieën
no: Utgiftskategori liste
pa: ਖਰਚ ਸ਼੍ਰੇਣੀ ਸੂਚੀ
pl: Lista kategorii wydatków
ps: د مصرف کټګورۍ لیست
pt: Lista de categorias de despesas
ro: Lista de categorii de cheltuieli
ru: Список категорий расходов
si: අයිතම ප්‍රභව ලැයිස්තුව
sq: Lista e Kategorive të Shpenzimeve
sv: Utgiftskategorilista
sw: Orodha ya Aina za Matumizi
ta: செலவு வகை பட்டியல்
tr: Gider Kategori Listesi
uk: Список категорій витрат
ur: اخراجات کیٹیگری کی فہرست
vi: Danh sách danh mục chi phí
