Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Customer Name
af: Klant se naam
ar: اسم العميل
as: গ্ৰাহকৰ নাম
az: Müştəri adı
be: Імя кліента
bn: গ্রাহকের নাম
bs: Ime kupca
ca: Nom del client
cs: Jméno zákazníka
cy: Enw Cwsmer
de: Kundenname
el: Όνομα Πελάτη
et: Kliendi nimi
eu: Bezeroaren izena
fa: نام مشتری
gl: Nome do cliente
gu: ગ્રાહકનું નામ
he: שם לקוח
hu: Vevő neve
hy: Հաճախորդի անուն
id: Nama Pelanggan
is: Nafn viðskiptavinar
it: Nome del cliente
ja: 顧客名
kk: Тапсырысшы Аты
km: ឈ្មោះ​អតិថិជន
kn: ಗ್ರಾಹಕರ ಹೆಸರು
ko: 고객 이름
ky: Кардардын аты
lo: ຊື່ລູກຄ້າ
lt: Kliento vardas
lv: Klienta vārds
mk: Име на клиент
ml: ഉപഭോക്തൃ പേര്
mr: ग्राहकाचे नाव
ms: Nama Pelanggan
my: ဖောက်သည်အမည်
ne: ग्राहकको नाम
nl: Klantnaam
no: Kundens navn
pa: ਗਾਹਕ ਦਾ ਨਾਮ
pl: Nazwa klienta
ps: د پیرودونکي نوم
pt: Nome do cliente
ro: Numele clientului
ru: Имя клиента
si: පාරිභෝගික නම
sq: Emri i Klientit
sv: Kundnamn
sw: Jina la Mteja
ta: கஸ்டமர் பெயர்
tr: Müşteri Adı
uk: Ім'я клієнта
ur: کسٹمر کا نام
vi: Tên khách hàng

source: Enter Customer Name
af: Voer Klant se naam in
ar: أدخل اسم العميل
as: গ্ৰাহকৰ নাম প্ৰৱিষ্ট কৰক
az: Müştəri adını daxil edin
be: Увядзіце імя кліента
bn: গ্রাহকের নাম লিখুন
bs: Unesite ime kupca
ca: Introdueix el nom del client
cs: Zadejte jméno zákazníka
cy: Nodwch Enw Cwsmer
de: Geben Sie den Kundennamen ein
el: Εισαγωγή Ονόματος Πελάτη
et: Sisesta kliendi nimi
eu: Sartu bezeroaren izena
fa: نام مشتری را وارد کنید
gl: Introduce o nome do cliente
gu: ગ્રાહકનું નામ દાખલ કરો
he: הזן את שם הלקוח
hu: Adja meg a vevő nevét
hy: Մուտքագրեք հաճախորդի անունը
id: Masukkan Nama Pelanggan
is: Sláðu inn nafn viðskiptavinar
it: Inserisci il nome del cliente
ja: 顧客名を入力してください
kk: Тапсырысшының атын енгізіңіз
km: បញ្ចូល​ឈ្មោះ​អតិថិជន
kn: ಗ್ರಾಹಕರ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 고객 이름을 입력하세요
ky: Кардардын атын киргизиңиз
lo: ປ້ອນຊື່ລູກຄ້າ
lt: Įveskite kliento vardą
lv: Ievadiet klienta vārdu
mk: Внесете го името на клиентот
ml: ഉപഭോക്തൃ പേര് ചേർക്കുക
mr: ग्राहकाचे नाव प्रविष्ट करा
ms: Masukkan Nama Pelanggan
my: ဖောက်သည်အမည်ထည့်ပါ
ne: ग्राहकको नाम प्रविष्ट गर्नुहोस्
nl: Voer de naam van de klant in
no: Skriv inn kundens navn
pa: ਗਾਹਕ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wprowadź nazwę klienta
ps: د پیرودونکي نوم داخل کړئ
pt: Insira o nome do cliente
ro: Introduceți numele clientului
ru: Введите имя клиента
si: පාරිභෝගික නම ඇතුලත් කරන්න
sq: Vendosni Emrin e Klientit
sv: Ange kundnamn
sw: Ingiza Jina la Mteja
ta: கஸ்டமர் பெயரை உள்ளிடவும்
tr: Müşteri Adını Girin
uk: Введіть ім'я клієнта
ur: کسٹمر کا نام درج کریں
vi: Nhập tên khách hàng

source: Opening Balance
af: Openingsbalans
ar: الرصيد الافتتاحي
as: আৰম্ভিক বেলেঞ্চ
az: Açılış balansı
be: Пачатковы баланс
bn: শুরুতে ব্যালেন্স
bs: Početno stanje
ca: Saldo inicial
cs: Počáteční zůstatek
cy: Balans Agor
de: Eröffnungssaldo
el: Αρχικό Υπόλοιπο
et: Avatissaldo
eu: Hasierako saldoa
fa: موجودی ابتدایی
gl: Saldo inicial
gu: ઓપનિંગ બેલેન્સ
he: יתרת פתיחה
hu: Nyitóegyenleg
hy: Ավանդի մնացորդ
id: Saldo Awal
is: Upphafsstaða
it: Saldo di apertura
ja: 期首残高
kk: Ашықтық Балансы
km: សមតុល្យ​ការ​ចូល​ស្តុក
kn: ಮುಖಬಂಡವಾಳ
ko: 개시 잔고
ky: Ачылыш баланс
lo: ຍອດເງິນເຂົ້າໃໝ່
lt: Pradinė balansas
lv: Sākotnējais atlikums
mk: Отворен биланс
ml: ആരംഭ ബാലൻസ്
mr: उघडण्याचे शिल्लक
ms: Baki Pembukaan
my: ဖွင့်ကာကွယ်စာရင်း
ne: प्रारम्भिक शेष
nl: Openingsbalans
no: Åpningsbalanse
pa: ਖੁਲ੍ਹਾ ਬੈਲੈਂਸ
pl: Saldo otwarcia
ps: د پیل توازن
pt: Saldo de abertura
ro: Balanță de deschidere
ru: Начальный баланс
si: ආරක්ෂිත විවාහකය
sq: Bilanci i Hapjes
sv: Ingående balans
sw: Salio la Kufungua
ta: தொடக்க இருப்பு
tr: Açılış Bakiyesi
uk: Початковий баланс
ur: کھلی ہوئی توازن
vi: Số dư mở cửa

source: Enter Opening Balance
af: Voer Openingsbalans in
ar: أدخل رصيد الافتتاح
as: আৰম্ভিক বেলেঞ্চ প্ৰৱিষ্ট কৰক
az: Açılış balansını daxil edin
be: Увядзіце пачатковы баланс
bn: শুরুতে ব্যালেন্স লিখুন
bs: Unesite početno stanje
ca: Introdueix el saldo inicial
cs: Zadejte počáteční zůstatek
cy: Nodwch Balans Agor
de: Geben Sie den Eröffnungssaldo ein
el: Εισαγωγή Αρχικού Υπολοίπου
et: Sisesta avatissaldo
eu: Sartu hasierako saldoa
fa: موجودی ابتدایی را وارد کنید
gl: Introduce o saldo inicial
gu: ઓપનિંગ બેલેન્સ દાખલ કરો
he: הזן את יתרת הפתיחה
hu: Adja meg a nyitóegyenleget
hy: Մուտքագրեք ավանդի մնացորդը
id: Masukkan Saldo Awal
is: Sláðu inn upphafsstöðu
it: Inserisci il saldo di apertura
ja: 期首残高を入力してください
kk: Ашықтық балансын енгізіңіз
km: បញ្ចូល​សមតុល្យ​ការ​ចូល​ស្តុក
kn: ಮುಖಬಂಡವಾಳವನ್ನು ನಮೂದಿಸಿ
ko: 개시 잔고를 입력하세요
ky: Ачылыш балансын киргизиңиз
lo: ປ້ອນຍອດເງິນເຂົ້າໃໝ່
lt: Įveskite pradinį balansą
lv: Ievadiet sākotnējo atlikumu
mk: Внесете отворен биланс
ml: ആരംഭ ബാലൻസ് ചേർക്കുക
mr: उघडण्याचे शिल्लक प्रविष्ट करा
ms: Masukkan Baki Pembukaan
my: ဖွင့်ကာကွယ်စာရင်းထည့်ပါ
ne: प्रारम्भिक शेष प्रविष्ट गर्नुहोस्
nl: Voer de openingsbalans in
no: Skriv inn åpningsbalansen
pa: ਖੁਲ੍ਹਾ ਬੈਲੈਂਸ ਦਰਜ ਕਰੋ
pl: Wprowadź saldo otwarcia
ps: د پیل توازن داخل کړئ
pt: Insira o saldo de abertura
ro: Introduceți soldul de deschidere
ru: Введите начальный баланс
si: ආරක්ෂිත විවාහකය ඇතුලත් කරන්න
sq: Vendosni Bilancin e Hapjes
sv: Ange ingående balans
sw: Ingiza Salio la Kufungua
ta: தொடக்க இருப்பு உள்ளிடவும்
tr: Açılış Bakiyesini Girin
uk: Введіть початковий баланс
ur: کھلی ہوئی توازن درج کریں
vi: Nhập số dư mở cửa

source: Type
af: Tipe
ar: اكتب
as: ধৰণ
az: Növ
be: Тып
bn: টাইপ
bs: Tip
ca: Tipus
cs: Typ
cy: Math
de: Typ
el: Τύπος
et: Tüüp
eu: Mota
fa: نوع
gl: Tipo
gu: પ્રકાર
he: סוג
hu: Típus
hy: Բառեր
id: Tipe
is: Tegund
it: Tipo
ja: タイプ
kk: Тип
km: ប្រភេទ
kn: ವಿಧ
ko: 유형
ky: Түрү
lo: ປະເພດ
lt: Tipas
lv: Veids
mk: Тип
ml: തരം
mr: प्रकार
ms: Jenis
my: အမျိုးအစား
ne: प्रकार
pa: ਪਰਕਾਰ
pl: Typ
ps: ډول
pt: Tipo
ro: Tip
ru: Тип
si: වර්ගය
sq: Lloji
sv: Typ
sw: Aina
ta: வகை
tr: Tip
uk: Тип
ur: قسم
vi: Loại

source: Cancel
af: Kanselleer
ar: إلغاء
as: বাতিল কৰক
az: Ləğv et
be: Скасаваць
bn: বাতিল
bs: Otkaži
ca: Cancel·la
cs: Zrušit
cy: Canslo
de: Abbrechen
el: Άκυρο
et: Tühista
eu: Utzi
fa: لغو
gl: Cancelar
gu: રદ કરો
he: ביטול
hu: Mégse
hy: Չեղարկել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
kk: Болдырмау
km: បោះបង់
kn: ರದ್ದು
ko: 취소
ky: Болбойт
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
my: မလုပ်တော့
ne: रद्द गर्नुहोस्
nl: Annuleren
no: Avbryt
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: لغوه کول
pt: Cancelar
ro: Anulare
ru: Отмена
si: අවලංගු කරන්න
sq: Anulo
sv: Avbryt
sw: Ghairi
ta: இல cancellation
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy bỏ

# saveAndPublish
source: Save & Publish
af: Stoor en publiseer
ar: حفظ ونشر
as: সংৰক্ষণ কৰক আৰু প্ৰকাশ কৰক
az: Saxla & Yayımla
be: Захаваць і апублікаваць
bn: সেভ এবং প্রকাশ করুন
bs: Sačuvaj i objavi
ca: Desa i publica
cs: Uložit a publikovat
cy: Cadw a Cyhoeddi
de: Speichern und Veröffentlichen
el: Αποθήκευση και Δημοσίευση
et: Salvesta ja avalda
eu: Gorde & Argitaratu
fa: ذخیره و انتشار
gl: Gardar e publicar
gu: સંગ્રહો અને પ્રકાશિત કરો
he: שמור ופרסמ
hu: Mentés és közzététel
hy: Պահպանել և հրապարակել
id: Simpan & Terbitkan
is: Vista og birta
it: Salva e pubblica
ja: 保存して公開
kk: Сақтау және жариялау
km: រក្សា & បោះពុម្ព
kn: ಉಳಿಸಿ ಮತ್ತು ಪ್ರಕಟಿಸಿ
ko: 저장 및 게시
ky: Сактап, жайгаштыруу
lo: ບັນທືກແລະເຜີຍແຜ່
lt: Išsaugoti ir paskelbti
lv: Saglabāt un publicēt
mk: Зачувај и објави
ml: സംരക്ഷിക്കുക & പ്രസിദ്ധീകരിക്കുക
mr: सेव्ह करा आणि प्रकाशित करा
ms: Simpan & Terbitkan
my: သိမ်းဆည်းနှင့် ပစ်သတ်မည်
ne: सुरक्षित गर्नुहोस् र प्रकाशित गर्नुहोस्
nl: Opslaan en publiceren
no: Lagre og publiser
pa: ਸੁਰੱਖਿਅਤ ਅਤੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰੋ
pl: Zapisz i opublikuj
ps: خوندي کړئ او خپور کړئ
pt: Salvar e publicar
ro: Salvează și publică
ru: Сохранить и опубликовать
si: සුරකින්න සහ ප්‍රකාශනය කරන්න
sq: Ruaj & Publiko
sv: Spara och publicera
sw: Hifadhi na Chapisha
ta: சேமித்து வெளியிடவும்
tr: Kaydet ve Yayınla
uk: Зберегти і опублікувати
ur: محفوظ کریں اور شائع کریں
vi: Lưu và xuất bản

source: Customer List
af: Kliënte lys
ar: قائمة العملاء
as: গ্ৰাহকৰ তালিকা
az: Müştəri Siyahısı
be: Спіс кліентаў
bn: গ্রাহক তালিকা
bs: Lista kupaca
ca: Llista de clients
cs: Seznam zákazníků
cy: Rhestr Cwsmer
de: Kundenliste
el: Λίστα Πελατών
et: Kliendiloend
eu: Bezeroen zerrenda
fa: لیست مشتری‌ها
gl: Lista de clientes
gu: ગ્રાહક યાદી
he: רשימת לקוחות
hu: Vevőlista
hy: Հաճախորդների ցուցակը
id: Daftar Pelanggan
is: Listi yfir viðskiptavini
it: Elenco clienti
ja: 顧客リスト
kk: Тапсырысшы Тізімі
km: បញ្ជី​អតិថិជន
kn: ಗ್ರಾಹಕರ ಪಟ್ಟಿ
ko: 고객 목록
ky: Кардарлардын тизмеси
lo: ລາຍການລູກຄ້າ
lt: Klientų sąrašas
lv: Klientu saraksts
mk: Листа на клиенти
ml: ഉപഭോക്തൃ പട്ടിക
mr: ग्राहक यादी
ms: Senarai Pelanggan
my: ဖောက်သည်စာရင်း
ne: ग्राहक सूची
nl: Klantenlijst
no: Kundeliste
pa: ਗਾਹਕਾਂ ਦੀ ਸੂਚੀ
pl: Lista klientów
ps: د مشتریانو لیست
pt: Lista de clientes
ro: Lista de clienți
ru: Список клиентов
si: පාරිභෝගික ලැයිස්තුව
sq: Lista e Klientëve
sv: Kundlista
sw: Orodha ya Wateja
ta: கஸ்டமர் பட்டியல்
tr: Müşteri Listesi
uk: Список клієнтів
ur: کسٹمر کی فہرست
vi: Danh sách khách hàng

source: Search by Name or Phone...
af: Soek op naam of foon...
ar: البحث بالاسم أو الهاتف...
as: নাম বা ফোন দ্বাৰা সন্ধান কৰক...
az: Ad və ya telefonla axtar...
be: Пошук па імені або тэлефоне...
bn: নাম বা ফোন অনুসারে অনুসন্ধান করুন...
bs: Pretraži po imenu ili broju telefona...
ca: Cerca per nom o telèfon...
cs: Hledat podle jména nebo telefonu...
cy: Chwilio wrth Enw neu Ffôn...
de: Nach Name oder Telefon suchen...
el: Αναζήτηση με Όνομα ή Τηλέφωνο...
et: Otsi nime või telefoni järgi...
eu: Bilatu izenaren edo telefonoaren arabera...
fa: جستجو بر اساس نام یا تلفن...
gl: Buscar por nome ou teléfono...
gu: નામ અથવા ફોન દ્વારા શોધો...
he: חפש לפי שם או טלפון...
hu: Keresés név vagy telefon alapján...
hy: Փնտրեք անունով կամ հեռախոսահամարով...
id: Cari berdasarkan Nama atau Telepon...
is: Leita eftir nafni eða símanúmeri...
it: Cerca per nome o telefono...
ja: 名前または電話で検索...
kk: Аты немесе телефон бойынша іздеу...
km: ស្វែងរក​តាម​ឈ្មោះ ឬ​លេខ​ទូរស័ព្ទ...
kn: ಹೆಸರು ಅಥವಾ ಫೋನ್ ಮೂಲಕ ಹುಡುಕಿ...
ko: 이름 또는 전화로 검색...
ky: Аты же телефону боюнча издөө...
lo: ຄົ້ນຫາຕາມຊື່ຫຼືເບີໂທ
lt: Ieškoti pagal vardą arba telefoną...
lv: Meklēt pēc vārda vai tālruņa...
mk: Пребарувај по име или телефон...
ml: പേര് അല്ലെങ്കിൽ ഫോൺ നമ്പർ ഉപയോഗിച്ച് തിരയുക...
mr: नाव किंवा फोन क्रमांकाने शोध...
ms: Cari mengikut Nama atau Telefon...
my: အမည်သို့မဟုတ် ဖုန်းနံပါတ်ဖြင့် ရှာမည်...
ne: नाम वा फोनको आधारमा खोजी गर्नुहोस्...
nl: Zoeken op naam of telefoon...
no: Søk etter navn eller telefon...
pa: ਨਾਮ ਜਾਂ ਫੋਨ ਦੁਆਰਾ ਖੋਜੋ...
pl: Szukaj po imieniu lub telefonie...
ps: د نوم یا تیلیفون له مخې لټون وکړئ...
pt: Pesquisar por nome ou telefone...
ro: Căutare după nume sau telefon...
ru: Поиск по имени или телефону...
si: නම හෝ දුරකථන අංකය සොයන්න...
sq: Kërko sipas Emrit ose Telefonit...
sv: Sök efter namn eller telefonnummer...
sw: Tafuta kwa Jina au Simu...
ta: பெயர் அல்லது தொலைபேசி மூலம் தேட...
tr: Ad veya Telefonla Ara...
uk: Пошук за ім'ям або номером телефону...
ur: نام یا فون سے تلاش کریں...
vi: Tìm kiếm theo tên hoặc điện thoại...

source: Add Customer
af: Voeg Kliënt By
ar: إضافة عميل
as: গ্ৰাহক যোগ কৰক
az: Müştəri əlavə et
be: Дадаць кліента
bn: গ্রাহক যোগ করুন
bs: Dodaj kupca
ca: Afegeix client
cs: Přidat zákazníka
cy: Ychwanegu Cwsmer
de: Kunden hinzufügen
el: Προσθήκη Πελάτη
et: Lisa klient
eu: Gehitu bezeroa
fa: افزودن مشتری
gl: Engadir cliente
gu: ગ્રાહક ઉમેરો
he: הוסף לקוח
hu: Vevő hozzáadása
hy: Ավելացնել հաճախորդ
id: Tambah Pelanggan
is: Bæta við viðskiptavini
it: Aggiungi cliente
ja: 顧客を追加
kk: Тапсырысшы Қосу
km: បន្ថែម​អតិថិជន
kn: ಗ್ರಾಹಕರನ್ನು ಸೇರಿಸಿ
ko: 고객 추가
ky: Кардарды кошуу
lo: ເພີ່ມລູກຄ້າ
lt: Pridėti klientą
lv: Pievienot klientu
mk: Додај клиент
ml: ഉപഭോക്താവിനെ ചേർക്കുക
mr: ग्राहक जोडा
ms: Tambah Pelanggan
my: ဖောက်သည်ထည့်ပါ
ne: ग्राहक थप्नुहोस्
nl: Klant toevoegen
no: Legg til kunde
pa: ਗਾਹਕ ਜੋੜੋ
pl: Dodaj klienta
ps: مشتری اضافه کړئ
pt: Adicionar cliente
ro: Adaugă client
ru: Добавить клиента
si: පාරිභෝගිකයක් එක්කරන්න
sq: Shto Klient
sv: Lägg till kund
sw: Ongeza Mteja
ta: கஸ்
tr: Müşteri Ekle
uk: Додати клієнта
ur: کسٹمر شامل کریں
vi: Thêm khách hàng

source: Party Name
af: Party Naam
ar: اسم العميل
as: পাৰ্টিৰ নাম
az: Tərəf adı
be: Назва бакоў
bn: পার্টির নাম
bs: Naziv stranke
ca: Nom de la part
cs: Název strany
cy: Enw Plaid
de: Parteiname
el: Όνομα Ομάδας
et: Osapoole nimi
eu: Partiduaren izena
fa: نام شخص یا شرکت
gl: Nome da parte
gu: પાર્ટીનું નામ
he: שם צד
hu: Személy neve
hy: Կողմի անուն
id: Nama Partai
is: Nafn aðila
it: Nome del partito
ja: 取引先名
kk: Тарап атауы
km: ឈ្មោះ​ក្រុម
kn: ಪಕ್ಷದ ಹೆಸರು
ko: 거래처 이름
ky: Тараптын аты
lo: ຊື່ພື້ນທີ່
lt: Šalies pavadinimas
lv: Puses nosaukums
mk: Име на странка
ml: പാർട്ടി നാമം
mr: पक्षाचे नाव
ms: Nama Pihak
my: ပါတီအမည်
ne: पार्टीको नाम
nl: Naam van de partij
no: Partinavn
pa: ਪਾਰਟੀ ਦਾ ਨਾਮ
pl: Nazwa imprezy
ps: د ګوند نوم
pt: Nome da festa
ro: Numele părții
ru: Имя партии
si: සම්පත් නම
sq: Emri i Partisë
sv: Partinamn
sw: Jina la Chama
ta: கட்சி பெயர்
tr: Parti Adı
uk: Назва партії
ur: پارٹی کا نام
vi: Tên bên

source: Party Type
af: Party Tipe
ar: نوع العميل
as: পাৰ্টি ধৰণ
az: Tərəf növü
be: Тып бакоў
bn: পার্টির ধরন
bs: Tip stranke
ca: Tipus de part
cs: Typ strany
cy: Math o Blaid
de: Parteityp
el: Τύπος Ομάδας
et: Osapoole tüüp
eu: Partiduaren mota
fa: نوع شخص یا شرکت
gl: Tipo de parte
gu: પાર્ટી પ્રકાર
he: סוג צד
hu: Személy típusa
hy: Կողմի տեսակը
id: Tipe Partai
is: Tegund aðila
it: Tipo di partito
ja: 取引先の種類
kk: Тарап Түрі
km: ប្រភេទ​ក្រុម
kn: ಪಕ್ಷದ ವಿಧ
ko: 거래처 유형
ky: Тараптын түрү
lo: ປະເພດພື້ນທີ່
lt: Šalies tipas
lv: Puses veids
mk: Тип на странка
ml: പാർട്ടി തരം
mr: पक्ष प्रकार
ms: Jenis Pihak
my: ပါတီအမျိုးအစား
ne: पार्टीको प्रकार
nl: Soort partij
no: Partitype
pa: ਪਾਰਟੀ ਦਾ ਪ੍ਰਕਾਰ
pl: Typ imprezy
ps: د ګوند ډول
pt: Tipo de festa
ro: Tipul de parte
ru: Тип партии
si: සම්පත් වර්ගය
sq: Lloji i Partisë
sv: Partityp
sw: Aina ya Chama
ta: கட்சி வகை
tr: Parti Tipi
uk: Тип партії
ur: پارٹی کی قسم
vi: Loại bên

source: Phone
af: Telefoon
ar: الهاتف
as: ফোন
az: Telefon
be: Тэлефон
bn: ফোন
bs: Telefon
ca: Telèfon
cs: Telefon
cy: Ffôn
de: Telefon
el: Τηλέφωνο
et: Telefon
eu: Telefonoa
fa: تلفن
gl: Teléfono
gu: ફોન
he: טלפון
hu: Telefon
hy: Հեռախոս
id: Telepon
is: Sími
it: Telefono
ja: 電話
kk: Телефон
km: លេខ​ទូរស័ព្ទ
kn: ಫೋನ್
ko: 전화번호
ky: Телефон
lo: ເບີໂທ
lt: Telefonas
lv: Tālrunis
mk: Телефон
ml: ഫോൺ
mr: दूरध्वनी
ms: Telefon
my: ဖုန်း
ne: फोन
nl: Telefoon
no: Telefon
pa: ਫੋਨ
pl: Telefon
ps: تیلیفون
pt: Telefone
ro: Telefon
ru: Телефон
si: දුරකථන
sq: Telefoni
sv: Telefon
sw: Simu
ta: தொலைபேசி
tr: Telefon
uk: Телефон
ur: فون
vi: Điện thoại

source: Due
af: Verskuldig
ar: مستحق
as: বকেয়া
az: Qalıq
be: Забаванне
bn: দায়িত্ব
bs: Dug
ca: Deute
cs: Dluh
cy: I’w Dalu
de: Fällig
el: Οφειλόμενο
et: Makse
eu: Zorpetuta
fa: بدهی
gl: Débeda
gu: કમાણી
he: בשל
hu: Teljesítési határidő
hy: Պարտքեր
id: Tertunggak
is: Ógreitt
it: Dovere
ja: 未払い
kk: Боры
km: ជំពាក់
kn: ಬಾಕಿ
ko: 잔액
ky: Калган сумма
lo: ຄົງເຫັນ
lt: Pavėluota
lv: Parāds
mk: Долг
ml: ബാക്കി
mr: देय
ms: Tanggungan
my: ကျန်ငွေ
ne: बाँकी
nl: Te betalen
no: Utestående
pa: ਬਾਕੀ
pl: Należności
ps: باقي
pt: Devido
ro: Datorată
ru: Долг
si: මුදල්
sq: Borxh
sv: Förfallen
sw: Deni
ta: கடன்
tr: Vadesi Geldi
uk: Заборгованість
ur: واجب الادا
vi: Nợ

source: Edit
af: Wysig
ar: تعديل
as: সম্পাদনা কৰক
az: Düzəlt
be: Рэдагаваць
bn: সম্পাদনা
bs: Uredi
ca: Edita
cs: Upravit
cy: Golygu
de: Bearbeiten
el: Επεξεργασία
et: Muuda
eu: Editatu
fa: ویرایش
gl: Editar
gu: સંપાદિત કરો
he: ערוך
hu: Szerkesztés
hy: Խմբագրել
is: Breyta
it: Modifica
ja: 編集
kk: Түзету
km: កែសម្រួល
kn: ಸಂಪಾದಿಸಿ
ko: 편집
ky: Түзөтүү
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
mk: Уреди
ml: പടിവാളി
mr: संपादित करा
my: ပြင်ဆင်မည်
ne: सम्पादन गर्नुहोस्
nl: Bewerken
no: Rediger
pa: ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj
ps: سمول
pt: Editar
ro: Editare
ru: Редактировать
si: සංස්කරණය කරනවා
sq: Ndrysho
sv: Redigera
sw: Hariri
ta: தொகு
tr: Düzenle
uk: Редагувати
ur: ترمیم
vi: Chỉnh sửa

source: Delete
af: Verwyder
ar: حذف
as: মচি পেলাও
az: Sil
be: Выдаліць
bn: মুছে ফেলা
bs: Obriši
ca: Elimina
cs: Smazat
cy: Dileu
de: Löschen
el: Διαγραφή
et: Kustuta
eu: Ezabatu
fa: حذف
gl: Eliminar
gu: મિટાવો
he: מחק
hu: Törlés
hy: Ջնջել
id: Hapus
is: Eyða
it: Elimina
ja: 削除
kk: Жою
km: លុប
kn: ಅಳಿಸಿ
ko: 삭제
ky: Өчүрүү
lo: ລຶບ
lt: Ištrinti
lv: Dzēst
mk: Избриши
ml: ഇഷ്ടാനുസൃതമായ
mr: हटवा
ms: Padam
my: ဖျက်မည်
ne: मेटाउनुहोस्
nl: Verwijderen
no: Slett
pa: ਮਿਟਾਓ
pl: Usuń
ps: حذف کول
pt: Excluir
ro: Șterge
ru: Удалить
si: මකනවා
sq: Fshij
sv: Ta bort
sw: Futa
ta: அழி
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa

source: Are you want to delete this Customer?
af: Wil jy hierdie Kliënt verwyder?
ar: هل تريد حذف هذا العميل؟
as: আপুনি এই গ্ৰাহকটো মচি পেলাব খুজিছে নেকি?
az: Bu müştəriyi silmək istəyirsiniz?
be: Вы сапраўды хочаце выдаліць гэтага кліента?
bn: আপনি কি এই গ্রাহককে মুছতে চান?
bs: Želite li izbrisati ovog kupca?
ca: Vols eliminar aquest client?
cs: Opravdu chcete smazat tohoto zákazníka?
cy: Ydych chi eisiau dileu’r cwsmer hwn?
de: Möchten Sie diesen Kunden löschen?
el: Θέλετε να διαγράψετε αυτόν τον Πελάτη;
et: Kas soovite selle kliendi kustutada?
eu: Bezero hau ezabatu nahi duzu?
fa: آیا می‌خواهید این مشتری را حذف کنید؟
gl: Queres eliminar este cliente?
gu: શું તમે આ ગ્રાહકને દૂર કરવા માંગો છો?
he: האם אתה רוצה למחוק את הלקוח הזה?
hu: Biztosan törölni akarja ezt a vevőt?
hy: Դուք ցանկանում եք ջնջել այս հաճախորդին?
id: Apakah Anda ingin menghapus Pelanggan ini?
is: Viltu eyða þessum viðskiptavini?
it: Vuoi eliminare questo cliente?
ja: この顧客を削除しますか？
kk: Бұл тапсырысшын егер жою керек пе?
km: តើ​អ្នក​ចង់​លុប​អតិថិជន​នេះ​មែន​ឬ?
kn: ಈ ಗ್ರಾಹಕರನ್ನು ನೀವು ಅಳಿಸಿ ಬಯಸುವಿರಾ?
ko: 이 고객을 삭제하시겠습니까?
ky: Бул кардарды өчүргүңүз келеби?
lo: ທ່ານຕ້ອງການລຶບລູກຄ້ານີ້ບໍ?
lt: Ar tikrai norite ištrinti šį klientą?
lv: Vai vēlaties dzēst šo klientu?
mk: Дали сакате да го избришете овој клиент?
ml: ഈ ഉപഭോക്താവിനെ നീക്കം ചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നു?
mr: तुम्हाला हा ग्राहक हटवायचा आहे का?
ms: Adakah anda mahu memadam pelanggan ini?
my: ဤဖောက်သည်ကို ဖျက်ရန်လိုသေချာပါလိမ့်မည်လား?
ne: के तपाईं यस ग्राहकलाई मेटाउन चाहनुहुन्छ?
nl: Wilt u deze klant verwijderen?
no: Vil du slette denne kunden?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਗਾਹਕ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz usunąć tego klienta?
ps: آیا تاسو غواړئ دغه مشتری حذف کړئ؟
pt: Tem certeza que deseja excluir este cliente?
ro: Vreți să ștergeți acest client?
ru: Вы уверены, что хотите удалить этого клиента?
si: ඔබට මෙම සැපයුම්කරුවෙකු මකන්න අවශ්‍යයිද?
sq: A dëshironi të fshini këtë Klient?
sv: Vill du ta bort denna kund?
sw: Je, unataka kufuta Mteja huyu?
ta: இந்த வாடிக்கையாளரை நீக்க விரும்புகிறீர்களா?
tr: Bu Müşteriyi Silmek İstiyor musunuz?
uk: Ви бажаєте видалити цього клієнта?
ur: کیا آپ اس کسٹمر کو حذف کرنا چاہتے ہیں?
vi: Bạn có muốn xóa khách hàng này không?

source: This customer have previous due
af: Hierdie kliënt het vorige skuld
ar: هذا العميل لديه مستحقات سابقة
as: এই গ্ৰাহকৰ পূৰ্বৰ বকেয়া আছে
az: Bu müştərinin əvvəlki qalığı var
be: Гэты кліент мае пратэрмінаваны доўг
bn: এই গ্রাহকের আগের দায়বদ্ধতা আছে
bs: Ovaj kupac ima prethodni dug
ca: Aquest client té deutes anteriors
cs: Tento zákazník má předchozí dluh
cy: Mae gan y cwsmer hwn ddyled flaenorol
de: Dieser Kunde hat einen vorherigen fälligen Betrag
el: Αυτός ο πελάτης έχει προηγούμενο οφειλόμενο
et: Sellel kliendil on eelmine võlg
eu: Bezero honek aurreko zorra du
fa: این مشتری بدهی قبلی دارد
gl: Este cliente ten débedas anteriores
gu: આ ગ્રાહક પાસે અગાઉની બાકી રકમ છે
he: ללקוח זה יש חוב קודם
hu: Ennek a vevőnek van korábbi tartozása
hy: Այս հաճախորդը ունի նախորդ պարտքեր
id: Pelanggan ini memiliki tunggakan sebelumnya
is: Þessi viðskiptavinur hefur ógreidda skuldir
it: Questo cliente ha un precedente debito
ja: この顧客は以前の未払いがあります
kk: Бұл тапсырысшыда алдыңғы боры бар
km: អតិថិជន​នេះ​មាន​ជំពាក់​ពីមុន
kn: ಈ ಗ್ರಾಹಕರಿಗೆ ಹಿಂದಿನ ಬಾಕಿ ಇದೆ
ko: 이 고객은 이전에 미결제금액이 있습니다
ky: Бул кардарда мурунку карыз бар
lo: ລູກຄ້ານີ້ມີການຄົງເຫັນທາງກ່ອນ
lt: Šis klientas turi ankstesnę skolą
lv: Šim klientam ir iepriekšējais parāds
mk: Овој клиент има претходен долг
ml: ഈ ഉപഭോക്താവിന് മുൻപ് ബാക്കി ഉണ്ടെന്ന് സൂചിപ്പിക്കുന്നു
mr: या ग्राहकाचे मागील देय आहे
ms: Pelanggan ini mempunyai hutang terdahulu
my: ဤဖောက်သည်ကို ယခင်ကျန်ငွေရှိပြီးပြီး
ne: यस ग्राहकको पहिले बाँकी छ
nl: Deze klant heeft een eerdere schuld
no: Denne kunden har tidligere utestående
pa: ਇਸ ਗਾਹਕ ਦੇ ਪਿਛਲੇ ਬਕਾਏ ਹਨ
pl: Ten klient ma poprzednie zadłużenie
ps: دې مشتری ته پخوانۍ پاتې دی
pt: Este cliente tem um débito anterior
ro: Acest client are o datorie anterioară
ru: У этого клиента есть предыдущий долг
si: මෙම සැපයුම්කරුවක් පෙර මුදල් තිබේ
sq: Ky klient ka borxh të mëparshëm
sv: Denna kund har tidigare förfall
sw: Mteja huyu ana deni la awali
ta: இந்த வாடிக்கையாளருக்கு முன்கூட்டியே கடன் உள்ளது
tr: Bu müşterinin önceki borcu var
uk: Цей клієнт має заборгованість
ur: اس کسٹمر کا پہلے سے واجب الادا ہے
vi: Khách hàng này có nợ trước

source: No Customer Found
af: Geen Kliënt Gevind
ar: لم يتم العثور على أي عميل
as: কোনো গ্ৰাহক পোৱা নগ'ল
az: Heç bir müştəri tapılmadı
be: Кліенты не знойдзены
bn: কোন গ্রাহক পাওয়া যায়নি
bs: Nema pronađenih kupaca
ca: No s'ha trobat cap client
cs: Žádný zákazník nenalezen
cy: Dim Cwsmer wedi’i Ddarganfod
de: Kein Kunde gefunden
el: Δεν βρέθηκαν πελάτες
et: Klienti ei leitud
eu: Bezeroik ez da aurkitu
fa: مشتری یافت نشد
gl: Non se atoparon clientes
gu: કોઈ ગ્રાહક શોધવામાં આવ્યો નથી
he: לא נמצא לקוח
hu: Nem található vevő
hy: Հաճախորդ չի գտնվել
id: Tidak Ada Pelanggan Ditemukan
is: Engir viðskiptavinir fundust
it: Nessun cliente trovato
ja: 顧客が見つかりません
kk: Тапсырысшы табылмады
km: រក​មិន​ឃើញ​អតិថិជន
kn: ಗ್ರಾಹಕರು ಸಿಗಲಿಲ್ಲ
ko: 고객이 없습니다
ky: Кардар табылган жок
lo: ບໍ່ມີລູກຄ້າຢູ່
lt: Klientų nerasta
lv: Klients netika atrasts
mk: Не се пронајдени клиенти
ml: ഉപഭോക്താവ് കണ്ടെത്തിയില്ല
mr: कोणताही ग्राहक सापडला नाही
ms: Tiada Pelanggan Dijumpai
my: ဖောက်သည်မရှိပါ
ne: कुनै पनि ग्राहक प्राप्त गरिएको छैन
nl: Geen klant gevonden
no: Ingen kunder funnet
pa: ਕੋਈ ਗਾਹਕ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono klienta
ps: هیڅ مشتری ونه موندل شو
pt: Nenhum cliente encontrado
ro: Nu a fost găsit niciun client
ru: Клиенты не найдены
si: ප්‍රශ්නයක් හමු නොවීය
sq: Nuk u gjet asnje Klient
sv: Ingen kund hittades
sw: Hakuna Mteja Aliyepatikana
ta: கடன் வாடிக்கையாளர் இல்லை
tr: Müşteri Bulunamadı
uk: Клієнти не знайдені
ur: کوئی کسٹمر نہیں ملا
vi: Không tìm thấy khách hàng

source: Total Due
af: Totale Skuld
ar: المستحقات الإجمالية
as: মুঠ বকেয়া
az: Ümumi borc
be: Агульная сума даўгоў
bn: মোট পাওনা
bs: Ukupno za platiti
ca: Deute total
cs: Celkem dluh
cy: Cyfanswm Dyled
de: Gesamtbetrag
el: Συνολικό Οφειλόμενο
et: Kokku võlg
eu: Zorra guztira
fa: مجموع مستحق
gl: Débeda total
gu: કુલ બાકી
he: סך כל החוב
hu: Összes nyitott tétel
hy: Ընդհանուր պարտքը
id: Total Jatuh Tempo
is: Heildarskuldir
it: Totale dovuto
ja: 合計未払い
kk: Жалпы Төлем
km: ទឹកប្រាក់សរុប
kn: ಒಟ್ಟು ಬಾಕಿ
ko: 총 미수금
ky: Жалпы карыз
lo: ຍອດລວມທັງໝົດ
lt: Visas likutis
lv: Kopējais parāds
mk: Вкупен долг
ml: മൊത്തം ബാക്കി
mr: एकूण देय
ms: Jumlah Hutang
my: စုစုပေါင်းပေးရမည့်
ne: कुल बकाया
nl: Totaal te betalen
no: Totalt utestående
pa: ਕੁੱਲ ਬਕਾਇਆ
pl: Należności do zapłaty
ps: ټول پاتې
pt: Total a pagar
ro: Total de plată
ru: Всего долга
si: සාමාන්‍ය විකුණුම
sq: Borxhi Total
sv: Totalt förfall
sw: Jumla Inayodaiwa
ta: மொத்த கடன்
tr: Toplam Borç
uk: Загальна сума до сплати
ur: مجموعہ قرضہ
vi: Tổng số dư
