Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# vatOrgst
source: Vat/GST
af: BTW/GST
ar: ضريبة القيمة المضافة / ضريبة السلع والخدمات
az: KDV/GST
be: ПДВ/GST
bn: ভ্যাট/জিএসটি
bs: PDV/PDV
ca: IVA/GST
cs: DPH/OSS
de: MwSt./GST
el: ΦΠΑ / GST
et: KM/GST
eu: BEZ/GST
fa: مالیات/مالیت مصرف کننده
gl: IVE/GST
he: מעמ/מס ערך מוסף
hu: ÁFA/ÁFA
id: Pajak Nilai Tambah (VAT)/Pajak Penjualan Barang dan Jasa (GST)
is: VSK/GST
it: IVA/GST
kk: Көлем/ГСМ
km: ពន្ធ / GST
kn: ವ್ಯಾಟ್/ಜಿಎಸ್ಟಿ
ko: 부가가치세/GST
ky: НДС/ГСТ
lo: ອາກອນ / ອັກສອນ
lt: PVM/GST
lv: PVN/GST
mk: ПДВ/ДДВ
ml: വാറ്റ്/ജിഎസ്എറ്റ്
mr: व्हॅट/जीएसटी
ms: Cukai Jualan/GST
ne: भ्याट/जीएसटी
nl: BTW/GST
no: Moms/GST
pa: ਵੈਟ/GST
pt: Imposto sobre Valor Agregado (IVA)
ro: TVA/GST
ru: НДС/GST
si: වැට්/ඔබට බලන්න
sq: TVSH/TATIMI
sv: Moms/GST
ta: வரி/ஜிஎஸ்டி
tr: KDV/GST
uk: ПДВ/ГСТ
ur: ویٹ/جی ایس ٹی
