Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# stockValues
source: Stock Value
ar: قيمة المخزون
as: ষ্টক মূল্য
az: Stok Dəyərləri
be: Кошт запасаў
bn: স্টক মান
bs: Vrijednost Zaliha
ca: Valors d'estoc
cs: Hodnota Skladu
cy: Gwerthoedd Stoc
de: Bestandswerte
el: Αξία Αποθέματος
et: Laoseisu väärtus
eu: Biltegiratze balioak
fa: ارزش موجودی
gl: Valor do inventario
gu: સ્ટોક મૂલ્ય
he: ערכי מלאי
hu: Készlet Értékek
hy: Պաշարների արժեք
id: Nilai Stok
is: Vörugildi
it: Valori di magazzino
ja: 在庫価値
kk: Есеп қойылымдары
km: តម្លៃស្តុក
kn: ಸ್ಟಾಕ್ ಮೌಲ್ಯಗಳು
ko: 재고 가치
ky: Запас баалары
lo: ຄ່າຂາຍສະຕິດ
lt: Atsargų vertė
lv: Krājumu vērtība
mk: Вредности на залиха
ml: സ്റ്റോക്ക് മൂല്യങ്ങൾ
mr: स्टॉक मूल्ये
ms: Nilai Stok
my: ကုန်လျင်တို့အမှတ်စု
ne: स्टक मूल्य
nl: Voorraadwaarden
no: Lagerverdi
pa: ਸਟਾਕ ਮੁੱਲ
pl: Wartość Zapasów
ps: د سټاک ارزښت
pt: Valores em Estoque
ro: Valoare stoc
ru: Значение Запаса
si: වායු අගයන්
sq: Vlera e Stokut
sv: Lagervärden
sw: Thamani ya Hisa
ta: பங்கு மதிப்புகள்
tr: Stok Değerleri
uk: Значення запасів
ur: اسٹاک قیمتیں
vi: Giá Trị Kho

source: Low Stock
ar: مخزون منخفض
as: নিম্ন ষ্টক
az: Az Stok
be: Нізкія запасы
bn: নিম্ন স্টক
bs: Niska Zaliha
ca: Estoc baix
cs: Nízký Sklad
cy: Stoc Isel
de: Niedriger Bestand
el: Χαμηλό Απόθεμα
et: Madala laoseisuga tooted
eu: Stock baxua
fa: موجودی کم
gl: Inventario baixo
gu: ઘટે થયેલ સ્ટોક
he: מלאי נמוך
hu: Alacsony Készlet
hy: Ճնշված պաշար
id: Stok Rendah
is: Lág vöru birgðir
it: Scorta bassa
ja: 在庫不足
kk: Төменгі қойым
km: ស្តុកទាប
kn: ಕಡಿಮೆ ಸ್ಟಾಕ್
ko: 낮은 재고
ky: Аз запасы
lo: ສະຕິດຕ່ຳ
lt: Mažai atsargų
lv: Zemi krājumi
mk: Ниска залиха
ml: കുറഞ്ഞ സ്റ്റോക്ക്
mr: कमी स्टॉक
ms: Stok Rendah
my: လေးတစ်ကျယ်ကုန်
ne: कम स्टक
nl: Lage Voorraad
no: Lav lagerbeholdning
pa: ਘੱਟ ਸਟਾਕ
pl: Niski Stan Magazynowy
ps: کم سټاک
pt: Baixo Estoque
ro: Stoc scăzut
ru: Низкий Запас
si: අඩ වායු
sq: Stok i Ulët
sv: Lågt Lager
sw: Hisa Chache
ta: குறைந்த பங்கு
tr: Düşük Stok
uk: Мало товару на складі
ur: کم اسٹاک
vi: Hàng Tồn Kém

# fivePurchase
source: Top 5 purchasing product of the month
af: Top five purchasing product of the month
ar: أفضل خمس منتجات تم شراؤها خلال الشهر
as: মাহৰ শ্ৰেষ্ঠ ৫ খৰিদ কৰা আইটেম
az: Ayın ən çox alınan beş məhsulu
be: Топ-5 тавараў па пакупках месяца
bn: মাসের শীর্ষ পাঁচ ক্রয়কৃত পণ্য
bs: Top pet proizvoda kupljenih ovog mjeseca
ca: Top 5 productes més comprats del mes
cs: Top pět nejprodávanějších produktů měsíce
cy: Cynnyrch 5 Uchaf yn y Mis
de: Top fünf Kaufprodukte des Monats
el: Τα πέντε κορυφαία προϊόντα αγοράς του μήνα
et: Top 5 ostetud toodet kuu jooksul
eu: Hilabeteko 5 erosketa gehien egin diren produktuak
fa: پنج محصول پرفروش ماه
gl: Top 5 produtos máis comprados do mes
gu: મહિના ના ટોચના 5 ખરીદી ઉત્પાદનો
he: חמישה מוצרים המתמכרים ביותר בחודש
hu: A hónap öt legtöbbet vásárolt terméke
hy: Ամենամեծ 5 գնել ապրանքներ
id: Lima Produk Terlaris Bulan Ini
is: Top 5 kaup vöru mánaðarins
it: Top cinque prodotti più acquistati del mese
ja: 今月のトップ5購入商品
kk: Айдың төп бес сатып алу продукті
km: ផលិតផលទិញជាងគេរបស់ខែ
kn: ತಿಂಗಳ ಮೊದಲೇನೆ ಐದು ಖರೀದಿಸಲಾಗಿದೆ ಉತ್ಪನ್ನಗಳು
ko: 이번 달 최다 판매 상품 5개
ky: Айдын 5 жогорку сатып алынган товары
lo: ສັງກັດສີນຄ້າການຊື້ຫຼັກຊັງທີ່ປະຕິບັດດຽວ
lt: Top 5 mėnesio perkamų produktų
lv: Top 5 iegādātās preces mēnesī
mk: Топ 5 најпокупувани производи за месецот
ml: മാസത്തിലെ 5 മികച്ച വാങ്ങലുകൾ
mr: महिन्याच्या पंधराव्या महिन्याच्या शीर्ष पंधराव्या खरेदी उत्पाद
ms: Lima Produk Paling Membeli-belah Bulan Ini
my: အပြီးအဆုံးဝယ်ယူထားသောပစ္စည်းများ
ne: महिनाको पहिलो पाँच खरिद गरिएका उत्पाद
nl: Top vijf aankoopproducten van de maand
no: Topp 5 kjøpte produkter i måneden
pa: ਮਹੀਨੇ ਦਾ ਟੌਪ 5 ਖਰੀਦਣ ਵਾਲਾ ਉਤਪਾਦ
pl: Top pięć produktów zakupionych w danym miesiącu
ps: د میاشتې 5 غوره پیرودل شوي توکي
pt: Cinco produtos mais comprados do mês
ro: Top cinci produse cumpărate în luna curentă
ru: Топ-пять продуктов месяца
si: මාසයේ මුලු පැවරුම්කරු පුරාවෘත්ත
sq: Pesë produktet më të blera të muajit
sv: Top fem köp av månaden
sw: Bidhaa Tano Zinazonunuliwa Zaidi Mwezi Huu
ta: மாதம் சிறந்த ஐந்து வாங்குவது
tr: Ayın en iyi beş satın alınan ürünü
uk: П'ять найбільш купуваних товарів місяця
ur: مہینے کے پانچ سب سے زیادہ خریدہ گئے مصنوعات
vi: Năm sản phẩm mua nhiều nhất trong tháng

# recentSale
source: Recent Sales
ar: المبيعات الحديثة
as: সাম্প্ৰতিক বিক্ৰী
az: Son Satışlar
be: Апошнія продажы
bn: সাম্প্রতিক বিক্রয়
bs: Nedavne Prodaje
ca: Vendes recents
cs: Nedávné Prodeje
cy: Gwerthiannau Diweddar
de: Letzte Verkäufe
el: Πρόσφατες Πωλήσεις
et: Hiljutised müügid
eu: Azken salmentak
fa: فروش‌های اخیر
gl: Vendas recentes
gu: તાજેતરનું વેચાણ
he: מכירות אחרונות
hu: Legutóbbi Eladások
hy: Վերջին վաճառքները
id: Penjualan Terbaru
is: Nýleg sala
it: Vendite recenti
ja: 最近の販売
kk: Соңғы сатылулар
km: ការលក់ថ្មីៗ
kn: ಇತ್ತಿಚೆಗೆ ಮಾರಾಟ
ko: 최근 판매
ky: Жакында сатылган товарлар
lo: ການຂາຍຫຼ້າສຸດ
lt: Naujausi pardavimai
lv: Nesenās pārdošanas
mk: Нови продажби
ml: പുതിയ വില്പന
mr: नवीन विक्रय
ms: Jualan Terkini
my: အပြီးအဆုံးရောင်းဝယ်ယူမှု
ne: हालको बिक्री
nl: Recente Verkopen
no: Nyeste salg
pa: ਹਾਲੀਆ ਵਿਕਰੀ
pl: Ostatnie Sprzedaże
ps: وروستۍ پلورنې
pt: Vendas Recentes
ro: Vânzări recente
ru: Недавние Продажи
si: නව විකුණුම්
sq: Shitjet e Fundit
sv: Senaste Försäljningarna
sw: Mauzo ya Hivi Karibuni
ta: சமீபத்திய விற்பனை
tr: Son Satışlar
uk: Останні продажі
ur: حال ہی کی فروختیں
vi: Bán Hàng Gần Đây

# tSale
source: Total Sales
ar: إجمالي المبيعات
as: মুঠ বিক্ৰী
az: Ümumi Satış
be: Агульныя продажы
bn: মোট বিক্রয়
bs: Ukupne Prodaje
ca: Vendes totals
cs: Celkový Prodej
cy: Gwerthiannau Cyfan
de: Gesamtverkäufe
el: Συνολικές Πωλήσεις
et: Kogus müük
eu: Salmenta guztira
fa: کل فروش
gl: Vendas totais
gu: કુલ વેચાણ
he: סך המכירות
hu: Összes Eladás
hy: Ընդհանուր վաճառք
id: Total Penjualan
is: Heildarsala
it: Vendite totali
ja: 総販売額
kk: Жалпы сатылу
km: ការលក់សរុប
kn: ಒಟ್ಟು ಮಾರಾಟ
ko: 총 판매
ky: Жалпы сатуу
lo: ລວມການຂາຍ
lt: Bendras pardavimas
lv: Kopējā pārdošana
mk: Вкупни продажби
ml: മൊത്തം വില്പന
mr: एकूण विक्रय
ms: Jualan Keseluruhan
my: ကျသင့်ငွေရောင်းငွေ
ne: कुल बिक्री
nl: Totale Verkopen
no: Totalt salg
pa: ਕੁੱਲ ਵਿਕਰੀ
pl: Całkowita Sprzedaż
ps: ټول پلور
pt: Vendas Totais
ro: Vânzări totale
ru: Общая Сумма Продаж
si: මුළු විකුණුම්
sq: Shitjet Totale
sv: Totala Försäljningar
sw: Jumla ya Mauzo
ta: மொத்த விற்பனை
tr: Toplam Satış
uk: Загальний обсяг продажів
ur: کل فروختیں
vi: Tổng Doanh Số Bán Hàng

# sAmount
source: Sale Amount
ar: مبلغ المبيعات
as: বিক্ৰী পৰিমাণ
az: Satış Miqdarı
be: Сума продажу
bn: বিক্রয় পরিমাণ
bs: Iznos Prodaje
ca: Import de la venda
cs: Částka Prodeje
cy: Swm Gwerthiant
de: Verkaufsbetrag
el: Ποσό Πώλησης
et: Müügihind
eu: Salmenta zenbatekoa
fa: مقدار فروش
gl: Importe da venda
gu: વેચાણ રકમ
he: סכום המכירות
hu: Eladási Összeg
hy: Վաճառքի գումար
id: Jumlah Penjualan
is: Söluupphæð
it: Importo vendita
ja: 販売金額
kk: Сатылу сомасы
km: ចំនួនលក់
kn: ಮಾರಾಟ ಮೊತ್ತ
ko: 판매 금액
ky: Сатуу суммасы
lo: ຈຳນວນເງິນຂາຍ
lt: Pardavimo suma
lv: Pārdošanas summa
mk: Износ на продажба
ml: വില്പന തുക
mr: विक्रय मूल्य
ms: Jumlah Jualan
my: ရောင်းငွေပမာဏ
ne: बिक्री मात्रा
nl: Verkoopbedrag
no: Salgsbeløp
pa: ਵਿਕਰੀ ਦੀ ਰਕਮ
pl: Kwota Sprzedaży
ps: د پلور مقدار
pt: Valor das Vendas
ro: Suma vânzărilor
ru: Сумма Продаж
si: විකුණුම් මුදල්
sq: Shuma e Shitjes
sv: Försäljningsbelopp
sw: Kiasi cha Mauzo
ta: விற்பனை தொகை
tr: Satış Tutarı
uk: Сума продажів
ur: فروخت کی رقم
vi: Tổng Giá Trị Bán Hàng

# expenses
source: Expense
ar: المصروفات
as: ব্যয়
az: Xərclər
be: Выдаткі
bn: ব্যয়
bs: Troškovi
ca: Despeses
cs: Výdaje
cy: Gwariant
de: Ausgaben
el: Έξοδα
et: Kulud
eu: Gastuak
fa: هزینه‌ها
gl: Gastos
gu: ખર્ચ
he: הוצאות
hu: Kiadások
hy: Ծախսեր
id: Pengeluaran
is: Útgjöld
it: Spese
ja: 経費
kk: Лауазымдар
km: ចំណាយ
kn: ಖರ್ಚುಗಳು
ko: 비용
ky: Чыгымдар
lo: ຄ່າເຄື່ອງມື
lt: Išlaidos
lv: Izdevumi
mk: Трошоци
ml: ചെലവുകൾ
mr: व्यय
ms: Perbelanjaan
my: အသုံးစရိတ်များ
ne: खर्च
nl: Uitgaven
no: Utgifter
pa: ਖਰਚ
pl: Wydatki
ps: مصرفونه
pt: Despesas
ro: Cheltuieli
ru: Расходы
si: ප්‍රදාන
sq: Shpenzimet
sv: Utgifter
sw: Matumizi
ta: செலவுகள்
tr: Giderler
uk: Витрати
ur: اخراجات
vi: Chi Phí

# inc
source: Income
ar: الدخل
as: আয়
az: Gəlir
be: Дохад
bn: আয়
bs: Prihod
ca: Ingressos
cs: Příjem
cy: Incwm
de: Einkommen
el: Έσοδα
et: Tulu
eu: Sarrera
fa: درآمد
gl: Ingresos
gu: આય
he: הכנסה
hu: Bevétel
hy: Արժույթ
id: Pendapatan
is: Tekjur
it: Entrate
ja: 収入
kk: Тиісінік
km: ប្រាក់ចំណូល
kn: ಆದಾಯ
ko: 수입
ky: Табыш
lo: ຄ່າເຄື່ອງໃຫ້
lt: Pajamos
lv: Ienākumi
mk: Приход
ml: വരുമാനം
mr: आय
ms: Pendapatan
my: ဝင်ငွေ
ne: आय
nl: Inkomsten
no: Inntekt
pa: ਆਯ
pl: Dochód
ps: عاید
pt: Renda
ro: Venit
ru: Доход
si: ආදායම
sq: Fitimi
sv: Inkomst
sw: Mapato
ta: வருமானம்
tr: Gelir
uk: Дохід
ur: آمدنی
vi: Thu Nhập

# prof
source: Profile
ar: الملف الشخصي
as: প্ৰফাইল
az: Profil
be: Профіль
bn: প্রোফাইল
bs: Profil
ca: Perfil
cs: Profil
cy: Proffil
de: Profil
el: Προφίλ
et: Profiil
eu: Profila
fa: پروفایل
gl: Perfil
gu: પ્રોફાઇલ
he: פרופיל
hu: Profil
hy: Պրոֆիլ
id: Profil
is: Prófíll
it: Profilo
ja: プロフィール
kk: Профиль
km: ប្រវត្តិ
kn: ಪ್ರೊಫೈಲ್
ko: 프로필
ky: Профиль
lo: ລາຍລະອຽດ
lt: Profilis
lv: Profils
mk: Профил
ml: പ്രൊഫൈൽ
mr: प्रोफाइल
ms: Profil
my: ပရိုဖိုင်
ne: प्रोफाइल
nl: Profiel
no: Profil
pa: ਪ੍ਰੋਫਾਈਲ
pl: Profil
ps: پروفایل
pt: Perfil
ro: Profil
ru: Профиль
si: සැකසුම
sq: Profili
sv: Profil
sw: Profaili
ta: சுயவிவரம்
tr: Profil
uk: Профіль
ur: پروفائل
vi: Hồ Sơ

source: Uploading
af: Oplaai
ar: جارٍ التحميل
as: আপলোড হৈছে
az: Yüklənir
be: Загрузка
bn: আপলোড হচ্ছে
bs: Učitavanje
ca: Carregant
cs: Nahrávání
cy: Yn Uwchlwytho
de: Hochladen
el: Ανέβασμα
et: Laadimine
eu: Kargatzen
fa: در حال بارگذاری
gl: Cargando
gu: અપલોડ કરવું
he: מעלה
hu: Feltöltés
hy: Բեռնում
id: Mengunggah
is: Hlaðið upp
it: Caricamento
ja: アップロード中
kk: Жүктелуде
km: កំពុងផ្ទុកឡើង
kn: ಅಪ್ಲೋಡ್ ಮಾಡುತ್ತಿದೆ
ko: 업로드 중
ky: Жүктөө
lo: ກຳລັງອັບໂຫຼດ
lt: Įkeliama
lv: Augšupielādē
mk: Го качувам
ml: അപ്‌ലോഡ് ചെയ്യുന്നു
mr: अपलोड करत आहे
ms: Memuat naik
my: တင်ဆက်နေသည်
ne: अपलोड गरिँदै
nl: Uploaden
no: Laster opp
pa: ਅਪਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Wgrywanie
ps: پورته کول
pt: Carregando
ro: Încărcare
ru: Загрузка
si: උඩුගත කරමින්
sq: Po ngarkohet
sv: Laddar upp
sw: Inapakia
ta: பதிவேற்றுதல்
tr: Yükleniyor
uk: Завантаження
ur: اپ لوڈ ہو رہا ہے
vi: Đang tải lên

source: Upload Successful
af: Oplaai Suksesvol
ar: تم التحميل بنجاح
as: আপলোড সফল
az: Yükləmə uğurlu
be: Загрузка завершана
bn: আপলোড সফল হয়েছে
bs: Učitavanje uspješno
ca: Carrega exitosa
cs: Nahrávání úspěšné
cy: Uwchlwytho'n Llwyddiannus
de: Hochladen erfolgreich
el: Η Ανέβασμα ήταν επιτυχής
et: Laadimine õnnestus
eu: Kargatzea arrakastatsua
fa: بارگذاری موفقیت‌آمیز
gl: Cargado correctamente
gu: અપલોડ સફળ
he: ההעלאה הצליחה
hu: Feltöltés Sikeres
hy: Բեռնվել է հաջողությամբ
id: Unggahan Berhasil
is: Upphleðsla tókst
it: Caricamento riuscito
ja: アップロード成功
kk: Жүктеу сәтті аяқталды
km: ការផ្ទុកឡើងសម្រេច
kn: ಅಪ್ಲೋಡ್ ಯಶಸ್ವಿ
ko: 업로드 성공
ky: Жүктөө ийгиликтүү болду
lo: ອັບໂຫຼດສຳເລັດ
lt: Įkėlimas pavyko
lv: Augšupielāde veiksmīga
mk: Качување успешно
ml: അപ്‌ലോഡ് വിജയകരമായി
mr: अपलोड यशस्वी
ms: Muatan Berjaya
my: တင်ဆက်ရန် အောင်မြင်သည်
ne: अपलोड सफल
nl: Upload Succesvol
no: Opplasting vellykket
pa: ਅਪਲੋਡ ਸਫਲ
pl: Pomyślnie wgrano
ps: پورته کول بریالي شول
pt: Upload bem-sucedido
ro: Încărcare reușită
ru: Загрузка успешно завершена
si: උඩුගත කිරීම සාර්ථකයි
sq: Ngarkimi u krye me sukses
sv: Uppladdning lyckades
sw: Upakiaji Umekamilika
ta: பதிவேற்றம் வெற்றிகரமாக முடிந்தது
tr: Yükleme Başarılı
uk: Завантаження успішне
ur: اپ لوڈ کامیاب
vi: Tải lên thành công

source: Select Shop Category
af: Kies Winkelkategorie
ar: اختر فئة المتجر
as: দোকানৰ শ্রেণী বাচি লওক
az: Mağaza kateqoriyasını seçin
be: Выберыце катэгорыю крамы
bn: দোকানের বিভাগ নির্বাচন করুন
bs: Odaberite kategoriju prodavnice
ca: Selecciona la categoria de botiga
cs: Vyberte kategorii obchodu
cy: Dewiswch Gategori Siop
de: Shop-Kategorie auswählen
el: Επιλέξτε Κατηγορία Καταστήματος
et: Valige poe kategooria
eu: Aukeratu denda kategoria
fa: دسته‌بندی فروشگاه را انتخاب کنید
gl: Seleccione a categoría da tenda
gu: દુકાન કેટેગરી પસંદ કરો
he: בחר קטגוריית חנות
hu: Válassza ki az Üzlet Kategóriáját
hy: Ընտրեք խանութի կատեգորիան
id: Pilih Kategori Toko
is: Veldu verslunarflokk
it: Seleziona categoria negozio
ja: ショップカテゴリーを選択
kk: Дүкен категориясын таңдаңыз
km: ជ្រើសប្រភេទហាង
kn: ಅಂಗಡಿಯ ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 상점 카테고리 선택
ky: Дүкөн категориясын тандаңыз
lo: ເລືອກປະເພດຮ້ານ
lt: Pasirinkite parduotuvės kategoriją
lv: Izvēlieties veikala kategoriju
mk: Изберете категорија на продавница
ml: ഷോപ്പ് വിഭാഗം തിരഞ്ഞെടുക്കുക
mr: दुकानाची श्रेणी निवडा
ms: Pilih Kategori Kedai
my: ဆိုင်အမျိုးအစား ရွေးချယ်ပါ
ne: दोकानको श्रेणी चयन गर्नुहोस्
nl: Selecteer Winkelcategorie
no: Velg butikkategori
pa: ਦੁਕਾਨ ਦੀ ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pl: Wybierz kategorię sklepu
ps: د هټۍ کتګورۍ انتخاب کړئ
pt: Selecione a categoria da loja
ro: Selectați categoria magazinului
ru: Выберите категорию магазина
si: අලෙවි සාප්පු වර්ගය තෝරන්න
sq: Zgjidhni Kategorinë e Dyqanit
sv: Välj butikskategori
sw: Chagua Jamii ya Duka
ta: அங்காடி வகையைத் தேர்ந்தெடு
tr: Mağaza Kategorisini Seçin
uk: Виберіть категорію магазину
ur: دکان کی قسم منتخب کریں
vi: Chọn danh mục cửa hàng

# companyNameCanNotBeEmpty
source: Company Name can\'n be empty
af: Maatskappy Naam mag nie leeg wees nie
ar: اسم الشركة لا يمكن أن يكون فارغًا
as: কোম্পানীৰ নাম খালী থাকিব নোৱাৰিব
az: Şirkət adı boş ola bilməz
be: Назва кампаніі не можа быць пустой
bn: কোম্পানির নাম খালি থাকতে পারবে না
bs: Ime kompanije ne može biti prazno
ca: El nom de l'empresa no pot estar buit
cs: Název společnosti nemůže být prázdný
cy: Ni all enw'r cwmni fod yn wag
de: Der Firmenname darf nicht leer sein
el: Το Όνομα Εταιρείας δεν μπορεί να είναι κενό
et: Ettevõtte nimi ei saa olla tühi
eu: Enpresaren izena ezin da hutsik egon
fa: نام شرکت نمی‌تواند خالی باشد
gl: O nome da empresa non pode estar baleiro
gu: કંપની નામ ખાલી ન હોઈ શકે
he: שם החברה לא יכול להיות ריק
hu: A Cég Neve nem lehet üres
hy: Կոմպանիայի անունը չի կարող լինել դատարկ
id: Nama Perusahaan tidak boleh kosong
is: Fyrirtækisnafn má ekki vera tómt
it: Il nome dell'azienda non può essere vuoto
ja: 会社名を入力してください
kk: Компанияның атауы бос болмауы тиіс
km: ឈ្មោះក្រុមហ៊ុនមិនអាចទទេបានទេ
kn: ಕಂಪನಿಯ ಹೆಸರು ಖಾಲಿಯಾಗಿರಲು ಆಗದು
ko: 회사 이름은 비어 있을 수 없습니다
ky: Компаниянын аты бош болбошу керек
lo: ຊື່ບົວສະຫວັດບໍ່ສາມາດວ່າງໄດ້
lt: Įmonės pavadinimas negali būti tuščias
lv: Uzņēmuma nosaukumam jābūt aizpildītam
mk: Името на компанијата не може да биде празно
ml: കമ്പനിയുടെ പേര് ഒഴിയേണ്ടതില്ല
mr: कंपनीचे नाव रिकामे ठेवता येणार नाही
ms: Nama Syarikat tidak boleh kosong
my: ကုမ္ပဏီအမည် မပြတ်သားနိုင်ပါ
ne: कम्पनीको नाम खाली हुनु हुँदैन
nl: Bedrijfsnaam kan niet leeg zijn
no: Firma navn kan ikke være tomt
pa: ਕੰਪਨੀ ਦਾ ਨਾਮ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
pl: Nazwa firmy nie może być pusta
ps: د کمپنۍ نوم نه شي خالي کیدلای
pt: O nome da empresa não pode estar vazio
ro: Numele companiei nu poate fi gol
ru: Название компании не может быть пустым
si: සමාගමේ නම හිස් විය නොහැක
sq: Emri i kompanisë nuk mund të jetë bosh
sv: Företagsnamn kan inte vara tomt
sw: Jina la Kampuni haliwezi kuwa tupu
ta: நிறுவனத்தின் பெயர் காலியாக இருக்க முடியாது
tr: Şirket Adı boş olamaz
uk: Назва компанії не може бути порожньою
ur: کمپنی کا نام خالی نہیں ہو سکتا
vi: Tên công ty không thể để trống

# phoneNumberCanNotBeEmpty
source: Phone number can\'n be empty
af: Foonnommer mag nie leeg wees nie
ar: رقم الهاتف لا يمكن أن يكون فارغًا
as: ফোন নম্বৰ খালী থাকিব নোৱাৰিব
az: Telefon nömrəsi boş ola bilməz
be: Нумар тэлефона не можа быць пустым
bn: ফোন নম্বর খালি থাকতে পারবে না
bs: Broj telefona ne može biti prazno
ca: El número de telèfon no pot estar buit
cs: Telefonní číslo nemůže být prázdné
cy: Ni all rhif ffôn fod yn wag
de: Die Telefonnummer darf nicht leer sein
el: Ο αριθμός τηλεφώνου δεν μπορεί να είναι κενός
et: Telefoninumber ei saa olla tühi
eu: Telefono zenbakia ezin da hutsik egon
fa: شماره تلفن نمی‌تواند خالی باشد
gl: O número de teléfono non pode estar baleiro
gu: ફોન નંબર ખાલી ન હોઈ શકે
he: מספר הטלפון לא יכול להיות ריק
hu: A Telefonszám nem lehet üres
hy: Հեռախոսահամարը չի կարող լինել դատարկ
id: Nomor telepon tidak boleh kosong
is: Símanúmer má ekki vera tómt
it: Il numero di telefono non può essere vuoto
ja: 電話番号を入力してください
kk: Телефон нөмірі бос болмауы тиіс
km: លេខទូរស័ព្ទមិនអាចទទេបានទេ
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ ಖಾಲಿಯಾಗಿರಲು ಆಗದು
ko: 전화번호는 비어 있을 수 없습니다
ky: Телефон номери бош болбошу керек
lo: ເບີໂທຫາຍແບບວ່າງບໍ່ສາມາດວ່າງໄດ້
lt: Telefono numeris negali būti tuščias
lv: Tālruņa numuram jābūt aizpildītam
mk: Телефонскиот број не може да биде празен
ml: ഫോൺ നമ്പർ ഒഴിയേണ്ടതില്ല
mr: फोन नंबर रिकामा ठेवता येणार नाही
ms: Nombor telefon tidak boleh kosong
my: ဖုန်းနံပါတ် မပြတ်သားနိုင်ပါ
ne: फोन नम्बर खाली हुनु हुँदैन
nl: Telefoonnummer kan niet leeg zijn
no: Telefonnummer kan ikke være tomt
pa: ਫੋਨ ਨੰਬਰ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
pl: Numer telefonu nie może być pusty
ps: د تلیفون شمېره نه شي خالي کیدلای
pt: O número de telefone não pode estar vazio
ro: Numărul de telefon nu poate fi gol
ru: Номер телефона не может быть пустым
si: දුරකථන අංකය හිස් විය නොහැක
sq: Numri i telefonit nuk mund të jetë bosh
sv: Telefonnummer kan inte vara tomt
sw: Nambari ya simu haiwezi kuwa tupu
ta: தொலைபேசி எண் காலியாக இருக்க முடியாது
tr: Telefon numarası boş olamaz
uk: Номер телефону не може бути порожнім
ur: فون نمبر خالی نہیں ہو سکتا
vi: Số điện thoại không thể để trống

source: Enter a valid phone number
af: Voer 'n geldige foonnommer in
ar: أدخل رقم هاتف صالح
as: এটি বৈধ ফোন নম্বৰ প্রবিষ্ট কৰক
az: Düzgün telefon nömrəsini daxil edin
be: Увядзіце правільны нумар тэлефона
bn: একটি বৈধ ফোন নম্বর প্রবেশ করুন
bs: Unesite važeći broj telefona
ca: Introdueix un número de telèfon vàlid
cs: Zadejte platné telefonní číslo
cy: Rhowch rif ffôn dilys
de: Geben Sie eine gültige Telefonnummer ein
el: Εισάγετε έναν έγκυρο αριθμό τηλεφώνου
et: Sisesta kehtiv telefoninumber
eu: Sartu telefono zenbaki baliagarria
fa: یک شماره تلفن معتبر وارد کنید
gl: Introduza un número de teléfono válido
gu: યોગ્ય ફોન નંબર દાખલ કરો
he: הכנס מספר טלפון תקין
hu: Adjon meg egy érvényes telefonszámot
hy: Մուտքագրեք վավեր հեռախոսահամար
id: Masukkan nomor telepon yang valid
is: Sláðu inn gilt símanúmer
it: Inserisci un numero di telefono valido
ja: 有効な電話番号を入力してください
kk: Жарамды телефон нөмірін енгізіңіз
km: សូមបញ្ចូលលេខទូរស័ព្ទត្រឹមត្រូវ
kn: ಸರಿಯಾದ ದೂರವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 유효한 전화번호를 입력하십시오
ky: Жөнөкөй телефон номерин киргизиңиз
lo: ປ້ອນເບີໂທທີ່ຖືກຕ້ອງ
lt: Įveskite galiojantį telefono numerį
lv: Ievadiet derīgu tālruņa numuru
mk: Внесете валиден телефонски број
ml: ഒരു സാധുവായ ഫോൺ നമ്പർ നൽകുക
mr: योग्य फोन नंबर प्रविष्ट करा
ms: Masukkan nombor telefon yang sah
my: တိကျသော ဖုန်းနံပါတ်ထည့်ပါ
ne: वैध फोन नम्बर प्रविष्ट गर्नुहोस्
nl: Voer een geldig telefoonnummer in
no: Skriv inn et gyldig telefonnummer
pa: ਸਹੀ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wprowadź prawidłowy numer telefonu
ps: یو valid تلیفون شمېره داخل کړئ
pt: Digite um número de telefone válido
ro: Introduceți un număr de telefon valid
ru: Введите действительный номер телефона
si: තත්ත්ව සම්පන්න දුරකථන අංකයක් ඇතුලත් කරන්න
sq: Vendosni një numër telefoni të vlefshëm
sv: Ange ett giltigt telefonnummer
sw: Ingiza nambari sahihi ya simu
ta: ஒரு செல்லுபடியாகும் தொலைபேசி எண்ணை உள்ளிடுக
tr: Geçerli bir telefon numarası girin
uk: Введіть правильний номер телефону
ur: ایک درست فون نمبر درج کریں
vi: Nhập số điện thoại hợp lệ

source: Enter your shop address
af: Voer jou winkeladres in
ar: أدخل عنوان متجرك
as: আপোনাৰ দোকানৰ ঠিকনা প্রবিষ্ট কৰক
az: Mağaza ünvanınızı daxil edin
be: Увядзіце адрас вашай крамы
bn: আপনার দোকানের ঠিকানা লিখুন
bs: Unesite adresu vaše prodavnice
ca: Introdueix l'adreça de la teva botiga
cs: Zadejte adresu vašeho obchodu
cy: Rhowch gyfeiriad eich siop
de: Geben Sie Ihre Shop-Adresse ein
el: Εισάγετε τη διεύθυνση του καταστήματός σας
et: Sisesta oma poe aadress
eu: Sartu zure dendaren helbidea
fa: آدرس فروشگاه خود را وارد کنید
gl: Introduza o enderezo da súa tenda
gu: તમારું દુકાન સરનામું દાખલ કરો
he: הכנס את כתובת החנות שלך
hu: Adja meg az üzlete címét
hy: Մուտքագրեք ձեր խանութի հասցեն
id: Masukkan alamat toko Anda
is: Sláðu inn verslunarfang þitt
it: Inserisci l'indirizzo del tuo negozio
ja: ショップの住所を入力してください
kk: Дүкеніңіздің мекен-жайын енгізіңіз
km: សូមបញ្ចូលអាសយដ្ឋានហាងរបស់អ្នក
kn: ನಿಮ್ಮ ಅಂಗಡಿಯ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 상점 주소를 입력하십시오
ky: Дүкөнүңүздүн дарегин киргизиңиз
lo: ປ້ອນທີ່ຢູ່ຮ້ານຂອງທ່ານ
lt: Įveskite savo parduotuvės adresą
lv: Ievadiet veikala adresi
mk: Внесете ја адресата на вашата продавница
ml: നിങ്ങളുടെ ഷോപ്പ് വിലാസം നൽകുക
mr: तुमचा दुकानाचा पत्ता प्रविष्ट करा
ms: Masukkan alamat kedai anda
my: သင့်ဆိုင်လိပ်စာထည့်ပါ
ne: तपाईंको दोकानको ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer uw winkeladres in
no: Skriv inn butikkens adresse
pa: ਆਪਣੇ ਦੁਕਾਨ ਦਾ ਪਤਾ ਦਰਜ ਕਰੋ
pl: Wprowadź adres sklepu
ps: خپل د هټۍ پته داخل کړئ
pt: Digite o endereço da sua loja
ro: Introduceți adresa magazinului
ru: Введите адрес вашего магазина
si: ඔබගේ සාප්පු පත ලිපිනය ඇතුලත් කරන්න
sq: Vendosni adresën e dyqanit tuaj
sv: Ange din butikadress
sw: Ingiza anwani ya duka lako
ta: உங்கள் அங்காடி முகவரியை உள்ளிடுக
tr: Mağaza adresinizi girin
uk: Введіть адресу вашого магазину
ur: اپنے دکان کا پتا درج کریں
vi: Nhập địa chỉ cửa hàng của bạn

source: Shop GST
af: Winkel BTW
ar: الرقم الضريبي للمتجر
as: দোকান GST
az: Mağaza GST
be: GST крамы
bn: দোকান GST
bs: GST prodavnice
ca: GST de la botiga
cs: GST obchodu
cy: GST Siop
el: GST Καταστήματος
et: Poe GST
eu: Dendaren GST
fa: کد GST فروشگاه
gl: NIF da tenda
gu: દુકાન GST
he: GST של החנות
hu: Bolt GST
hy: Խանութի GST
id: GST Toko
is: Verslunar GST
it: GST negozio
ja: ショップGST
kk: Дүкеннің GST
km: ហាង GST
kn: ಅಂಗಡಿಯ ಜಿಎಸ್‌ಟಿ
ko: 상점 GST
ky: Дүкөндүн GST номери
lo: GST ຂອງຮ້ານ
lt: Parduotuvės GST
lv: Veikala GST
mk: GST на продавницата
ml: ഷോപ്പ് GST
mr: दुकान GST
ms: GST Kedai
my: ဆိုင် GST
ne: दोकान GST
nl: Winkel BTW
no: Butikk GST
pa: ਦੁਕਾਨ GST
pl: Numer VAT sklepu
ps: د هټۍ GST
pt: GST da loja
ro: TVA Magazin
ru: НДС магазина
si: සාප්පු GST
sq: GST i Dyqanit
sv: Butikens GST
sw: GST ya Duka
ta: அங்காடி ஜிஎஸ்டி
tr: Mağaza GST
uk: GST магазину
ur: دکان کا GST
vi: Mã GST cửa hàng
