Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Product
af: Produk
ar: منتج
as: প্ৰডাক্ট
az: Məhsul
be: Тавар
bn: পণ্য
bs: Proizvod
ca: Producte
cs: Produkt
cy: Cynnyrch
de: Produkt
el: Προϊόν
et: Toode
eu: Produktua
fa: محصول
gl: Produto
gu: ઉત્પાદન
he: מוצר
hu: Termék
hy: Ապրանք
id: Produk
is: Vara
it: Prodotto
ja: 商品
kk: Өнім
km: ផលិតផល
kn: ಉತ್ಪನ್ನ
ko: 상품
ky: Өнүм
lo: ສິນຄ້າ
lt: Prekė
lv: Prece
mk: Производ
ml: ഉത്പന്നം
mr: उत्पादन
ms: Produk
my: ထုတ်ကုန်
ne: उत्पादन
no: Produkt
pa: ਉਤਪਾਦ
pl: Produkt
ps: محصول
pt: Produto
ro: Produs
ru: Продукт
si: නිෂ්පාදනය
sq: Produkti
sv: Produkt
sw: Bidhaa
ta: பொருள்
tr: Ürün
uk: Продукт
ur: پروڈکٹ
vi: Sản phẩm

source: Quantity
af: Hoeveelheid
ar: كمية
as: পরিমাণ
az: Miqdar
be: Колькасць
bn: পরিমাণ
bs: Količina*
ca: Quantitat
cs: Množství*
cy: Nifer
de: Menge
el: Ποσότητα
et: Kogus
eu: Kantitatea
fa: تعداد*
gl: Cantidade
gu: જથ્થો
he: כמות
hu: Mennyiség
hy: Քանակ
id: Jumlah*
is: Fjöldi
it: Quantità
ja: 数量
kk: Саны*
km: បរិមាណ*
kn: ಮಾನ
ko: 수량
ky: Мөлчөр
lo: ຈຳນວນ
lt: Kiekis
lv: Daudzums
mk: Количина
ml: പിടിയൂം
ms: Kuantiti
my: အရေအတွက်
ne: मात्रा*
nl: Hoeveelheid
no: Antall
pa: ਮਾਤਰਾ
pl: Ilość
ps: مقدار
pt: Quantidade
ro: Cantitate
ru: Количество
si: ප්‍රමාණය*
sq: Sasia
sv: Mängd*
sw: Kiasi
ta: தொகை
tr: Miktar
uk: Кількість
ur: مقدار
vi: Số lượng

source: Unit Price
af: Eenheidsprys
ar: سعر الوحدة
as: একক মূল্য
az: Birim Qiymət
be: Адзінкавая цана
bn: ইউনিট মূল্য
bs: Jedinična cijena
ca: Preu per unitat
cs: Jednotková cena
cy: Pris Uned
de: Einheitspreis
el: Τιμή Μονάδας
et: Ühikuhind
eu: Unitateko Prezioa
fa: قیمت واحد
gl: Prezo Unitario
gu: યુનિટ કિંમત
he: מחיר יחידה
hu: Egységár
hy: Արժեք
id: Harga Satuan
is: Verð á einingu
it: Prezzo unitario
ja: 単価
kk: Бірлік бағасы
km: តម្លៃឯកត្តា
kn: ಏಕ ದರ
ko: 단가
ky: Бирдик баа
lo: ລາຄາໜ້າຕ່າງຂອງຫົວໜ່ວຍ
lt: Vieneto kaina
lv: Vienības cena
mk: Цена по единица
ml: യൂണിറ്റ് വില
mr: युनिट किंमत
ms: Harga Satuan
my: တစ်ခုချင်းစျေးနှုန်း
ne: एकाइ मूल्य
nl: Eenheidsprijs
no: Enhetspris
pa: ਇੱਕਾਈ ਕੀਮਤ
pl: Cena jednostkowa
ps: د واحد قیمت
pt: Preço Unitário
ro: Preț unitar
ru: Цена за единицу
si: ඒකක වැකියාව
sq: Çmimi i Njësisë
sv: Enhetspris
sw: Bei ya Kipande
ta: யூனிட் விலை
tr: Birim Fiyat
uk: Ціна за одиницю
ur: یونٹ کی قیمت
vi: Đơn giá

source: Total Price
af: Totaalprys
ar: السعر الإجمالي
as: মুঠ মূল্য
az: Ümumi Qiymət
be: Агульная цана
bn: মোট মূল্য
bs: Ukupna cijena
ca: Preu total
cs: Celková cena
cy: Pris Cyfanswm
de: Gesamtpreis
el: Συνολική Τιμή
et: Koguhind
eu: Prezio Total
fa: قیمت کل
gl: Prezo Total
gu: કુલ કિંમત
he: מחיר כולל
hu: Teljes ár
hy: Ընդհանուր գին
id: Harga Total
is: Heildarverð
it: Prezzo totale
ja: 合計金額
kk: Жалпы баға
km: តម្លៃសរុប
kn: ಒಟ್ಟು ದರ
ko: 총 금액
ky: Жалпы баа
lo: ລວມລາຄາທັງໝົດ
lt: Bendra kaina
lv: Kopējā cena
mk: Вкупна цена
ml: മൊത്തം വില
mr: एकूण किंमत
ms: Jumlah Harga
my: စုစုပေါင်းစျေးနှုန်း
ne: कुल रकम
nl: Totale prijs
no: Totalpris
pa: ਕੁੱਲ ਕੀਮਤ
pl: Całkowita cena
ps: ټول قیمت
pt: Preço Total
ro: Preț total
ru: Общая цена
si: මුලු වැකියාව
sq: Çmimi Total
sv: Totalpris
sw: Jumla ya Bei
ta: மொத்த விலை
tr: Toplam Fiyat
uk: Загальна вартість
ur: کل قیمت
vi: Tổng giá

source: Sub Total
af: Subtotaal
ar: الإجمالي الفرعي
as: উপ-মুঠ
az: Cəmi Altqiymət
be: Падсума
bn: সাব টোটাল
bs: Međuzbir
cs: Mezisoučet
cy: Is-Swm Cyfanswm
de: Zwischensumme
el: Μερικό Σύνολο
et: Vahesumma
eu: Partziala
fa: زیرمجموعه
gu: સબ ટોટલ
he: סך הכל
hu: Részösszeg
hy: Երկրորդական գումար
is: Aðalsumma
it: Totale parziale
ja: 小計
kk: Барлығы
km: សរុបរង
kn: ಉಪ ಒಟ್ಟು
ko: 소계
ky: Жалпы сумма
lo: ລວມລາຄາລວມ
lt: Tarpinis sumos
lv: Starpsumma
mk: Субвкупно
ml: ഉപ രാഖം
mr: उप-योग
ms: Jumlah Harga
my: စုစုပေါင်းအခွဲ
ne: उप कुल
nl: Subtotaal
no: Delsum
pa: ਉਪ-ਕੁੱਲ
pl: Suma podrzędna
ps: فرعي مجموع
ru: Итого
si: උප මුදල
sq: Nëntotali
sv: Delsumma
sw: Jumla Ndogo
ta: கீழ் தொகை
tr: Ara Toplam
uk: Проміжний підсумок
ur: سب مجموعہ
vi: Tổng cộng

source: Total Vat
af: Totale BTW
ar: إجمالي ضريبة القيمة المضافة
as: মুঠ VAT
az: Ümumi KDV
be: Агульны ПДВ
bn: মোট ভ্যাট
bs: Ukupan PDV
ca: IVA total
cs: Celková DPH
cy: Cyfanswm VAT
de: Gesamt-Mehrwertsteuer
el: Συνολικό ΦΠΑ
et: Kokku KM
eu: BEZa
fa: مالیات کل
gl: IVE Total
gu: કુલ VAT
he: סך הכל מעמ
hu: Összes ÁFA
hy: Ընդհանուր VAT
id: Total PPN
is: Heildar VSK
it: Totale IVA
ja: 合計VAT
kk: Жалпы алків
km: តម្លៃពន្ធសរុប
kn: ಒಟ್ಟು ವಾಟ್
ko: 총 부가가치세
ky: Жалпы НДС
lo: ລວມພາສີທັງໝົດ
lt: Bendras PVM
lv: Kopējais PVN
mk: Вкупен ПДВ
ml: മൊത്തം വാറ്റ്
mr: एकूण व्हॅट
ms: Jumlah Cukai
my: စုစုပေါင်း Vat
ne: कुल भ्याट
nl: Totaal BTW
no: Total moms
pa: ਕੁੱਲ ਵੈਟ
pl: Całkowity VAT
ps: ټول VAT
pt: Total de Imposto
ro: Total TVA
ru: Общая сумма НДС
si: මුළු එතීකාක්
sq: TVSH Total
sv: Total moms
sw: Jumla ya VAT
ta: மொத்த வரி
tr: Toplam KDV
uk: Загальний ПДВ
ur: کل ٹیکس
vi: Tổng Thuế GTGT

source: Total Discount
af: Totale afslag
ar: إجمالي الخصم
as: মুঠ ছাড়
az: Ümumi Endirim
be: Агульная зніжка
bn: মোট ছাড়
bs: Ukupni popust
ca: Descompte total
cs: Celková sleva
cy: Cyfanswm Disgownt
de: Gesamtrabatt
el: Συνολική Έκπτωση
et: Kokku Soodustus
eu: Deskontu Total
fa: تخفیف کل
gl: Desconto Total
gu: કુલ છૂટ
he: סך הכל הנחה
hu: Összes kedvezmény
hy: Ընդհանուր զեղչ
id: Total Diskon
is: Heildarafsláttur
it: Totale sconto
ja: 合計割引
kk: Жалпы жеу
km: បញ្ចុះតម្លៃសរុប
kn: ಒಟ್ಟು ರಿಯಾಯಿತಿ
ko: 총 할인
ky: Жалпы арзандатуу
lo: ລວມສ່ວນຫຼຸດທັງໝົດ
lt: Bendras nuolaida
lv: Kopējais atlaide
mk: Вкупен попуст
ml: മൊത്തം ഇളവ്
mr: एकूण सूट
ms: Jumlah Diskaun
my: စုစုပေါင်းလျှော့စျေး
ne: कुल छुट
nl: Totaal korting
no: Totalt rabatt
pa: ਕੁੱਲ ਛੂਟ
pl: Całkowity rabat
ps: ټول تخفیف
pt: Total de Desconto
ro: Total reducere
ru: Общая сумма скидки
si: මුළු වට්ටම
sq: Zbritje Total
sv: Total rabatt
sw: Jumla ya Punguzo
ta: மொத்த தள்ளுபடி
tr: Toplam İndirim
uk: Загальна знижка
ur: کل ڈسکاؤنٹ
vi: Tổng giảm giá

source: Payable
af: Aanspreeklik
ar: مستحق الدفع
as: পৰিশোধযোগ্য
az: Ödəniləcək
be: Да аплаты
bn: পরিশোধযোগ্য
bs: Za plaćanje
ca: A pagar
cs: K platbě
cy: I'w Dalu
de: Zahlbar
el: Πληρέξιμο
et: Tasuda
eu: Ordaindu Beharko Da
fa: قابل پرداخت
gl: Pagar
gu: ચૂકવણીઓ
he: השגה
hu: Fizetendő
hy: Վճարվող
id: Jumlah yang Harus Dibayar
is: Greiðslufjárhæð
it: Da pagare
ja: 支払い
kk: Төлеуі керек
km: ត្រូវបង់
kn: ಬಾಕಿ
ko: 지불 가능
ky: Төлөнүүчү
lo: ລວມທີ່ຕ້ອງຈ່າຍ
lt: Sumokėtina
lv: Jāmaksā
mk: За плаќање
ml: ചെലവാക്കേണ്ടത്
mr: देय
ms: Hutang
my: ပေးရသော
ne: भुक्तान योग्य
nl: Te betalen
no: Betales
pa: ਭੁਗਤਾਨ ਕਰਨਯੋਗ
pl: Do zapłaty
ps: د تادیه کولو وړ
pt: A Pagar
ro: De plată
ru: К оплате
si: ගෙවීමේ ප්රමාණය
sq: Pagesë
sv: Att betala
sw: Inalipika
ta: கட்டணம்
tr: Ödenecek
uk: Сума до сплати
ur: ادا
vi: Có thể thanh toán

source: Paid
af: Betaald
ar: مدفوع
as: পৰিশোধিত
az: Ödənib
be: Аплачана
bn: পরিশোধিত
bs: Plaćeno
ca: Pagat
cs: Zaplaceno
cy: Wedi Dalu
de: Bezahlt
el: Εξοφλημένο
et: Makstud
eu: Ordainduta
fa: پرداخت شده
gl: Pagado
gu: ચૂકવાયેલું
he: שולם
hu: Fizetett
hy: Վճարված
id: Dibayar
is: Greitt
it: Pagato
ja: 支払済み
kk: Төленген
km: បានបង់
kn: ಪಾವತಿಸಲಾಗಿದೆ
ko: 지불됨
ky: Төлөнгөн
lo: ຈ່າຍແລ້ວ
lt: Sumokėta
lv: Samaksāts
mk: Платено
ml: ചെലവിട്ടു
mr: देय
ms: Dibayar
my: အခကြေးငွေ
ne: भुक्तान गरियो
nl: Betaald
no: Betalt
pa: ਭੁਗਤਾਨ ਕੀਤਾ
pl: Zapłacone
ps: تادیه شوی
pt: Pago
ro: Platit
ru: Оплачено
si: ගෙවූ
sq: Paguar
sv: Betalt
sw: LimeLipwa
ta: கொடுக்கப்பட்டது
tr: Ödendi
uk: Сплачено
ur: ادا کیا
vi: Đã trả

source: Service Charge
af: Diensfooi
ar: رسوم الخدمة
as: চাৰা মাচুল
az: Xidmət Haqqı
be: Камісія за паслугу
bn: সার্ভিস চার্জ
bs: Trošak usluge
ca: Cost de servei
cs: Poplatek za služby
cy: Tâl Gwasanaeth
de: Servicegebühr
el: Χρέωση Υπηρεσίας
et: Teenustasu
eu: Zerbitzu Gastua
fa: هزینه خدمات
gl: Custo do Servizo
gu: સેવા ચાર્જ
he: עמלת שירות
hu: Szolgáltatási díj
hy: Ծառայության վճար
id: Biaya Layanan
is: Þjónustugjald
it: Tassa di servizio
ja: サービス料
kk: Қызмет төлемі
km: ថ្លៃសេវាកម្ម
kn: ಸೇವಾ ಶುಲ್ಕ
ko: 서비스 요금
ky: Кызмат акысы
lo: ຄ່າບໍລິການ
lt: Paslaugos mokestis
lv: Pakalpojuma maksa
mk: Трошоци за услуга
ml: സർവീസ് ചാർജ്
mr: सेवा शुल्क
ms: Caj Perkhidmatan
my: ဝန်ဆောင်ခ
ne: सेवा शुल्क
nl: Servicekosten
no: Serviceavgift
pa: ਸੇਵਾ ਸ਼ੁਲਕ
pl: Opłata za usługę
ps: د خدمت چارج
pt: Taxa de Serviço
ro: Taxa de serviciu
ru: Сервисный сбор
si: සේවා ගානය
sq: Tarifa e Shërbimit
sv: Serviceavgift
sw: Gharama ya Huduma
ta: சேவை கட்டணம்
tr: Hizmet Ücreti
uk: Службовий збір
ur: سروس چارج
vi: Phí dịch vụ

source: Total Sale
af: Totale Verkope
ar: إجمالي المبيعات
as: মুঠ বিক্ৰী
az: Ümumi Satış
be: Агульныя продажы
bn: মোট বিক্রয়
bs: Ukupna prodaja
ca: Venda total
cs: Celkový prodej
cy: Cyfanswm Gwerthiant
de: Gesamtverkauf
el: Συνολικές Πωλήσεις
et: Kokku Müük
eu: Salmenta Total
fa: مجموع فروش
gl: Venda Total
gu: કુલ વેચાણ
he: סך הכל מכירות
hu: Összes eladás
hy: Ընդհանուր վաճառք
id: Total Penjualan
is: Heildarsala
it: Totale vendite
ja: 合計売上
kk: Жалпы сатылым
km: លក្ខខណ្ឌសរុប
kn: ಒಟ್ಟು ಮಾರಾಟ
ko: 총 매출
ky: Жалпы сатуу
lo: ລວມການຂາຍທັງໝົດ
lt: Bendras pardavimas
lv: Kopējais pārdošanas apjoms
mk: Вкупна продажба
ml: മൊത്തം വിൽപ്പന
mr: एकूण विक्री
ms: Jumlah Jualan
my: စုစုပေါင်းရောင်းချမှု
ne: कुल बिक्री
nl: Totale verkoop
no: Totalt salg
pa: ਕੁੱਲ ਵਿਕਰੀ
pl: Całkowita sprzedaż
ps: ټول پلور
pt: Total de Vendas
ro: Total vânzări
ru: Общая сумма продаж
si: මුලු විකුණුම
sq: Shitja Totale
sv: Total försäljning
sw: Jumla ya Uuzaji
ta: மொத்த விற்பனை
tr: Toplam Satış
uk: Загальний продаж
ur: کل فروخت
vi: Tổng doanh thu

source: Total Purchase
af: Totale Aankoop
ar: إجمالي المشتريات
as: মুঠ কিনো
az: Ümumi Alış
be: Агульная купля
bn: মোট ক্রয়
bs: Ukupna kupovina
ca: Compra total
cs: Celkový nákup
cy: Cyfanswm Prynwch
de: Gesamteinkauf
el: Συνολικές Αγορές
et: Kokku Ostud
eu: Erosketa Total
fa: مجموع خرید
gl: Compra Total
gu: કુલ ખરીદી
he: סך הכל רכישות
hu: Összes vásárlás
hy: Ընդհանուր գնումներ
id: Total Pembelian
is: Heildarkaup
it: Totale acquisti
ja: 合計購入
kk: Жалпы сатып алу
km: ការទិញសរុប
kn: ಒಟ್ಟು ಖರೀದಿ
ko: 총 구매
ky: Жалпы сатып алуу
lo: ລວມການຊື້ທັງໝົດ
lt: Bendras pirkimas
lv: Kopējais pirkuma apjoms
mk: Вкупна набавка
ml: മൊത്തം വാങ്ങൽ
mr: एकूण खरेदी
ms: Jumlah Pembelian
my: စုစုပေါင်းဝယ်ယူမှု
ne: कुल खरिद
nl: Totale aankoop
no: Totalt kjøp
pa: ਕੁੱਲ ਖਰੀਦ
pl: Całkowite zakupy
ps: ټول پیرود
pt: Total de Compras
ro: Total achiziții
ru: Общая сумма закупок
si: මුලු සාප්පු කුෂ්කර
sq: Blerja Totale
sv: Total inköp
sw: Jumla ya Ununuzi
ta: மொத்த கொள்முதல்
tr: Toplam Alış
uk: Загальна закупівля
ur: کل خریداری
vi: Tổng mua hàng

# recivedAmount
source: Received Amount
af: Ontvang bedrag
ar: المبلغ المستلم
as: প্ৰাপ্ত পৰিমাণ
az: Alınan Məbləğ
be: Атрыманая сума
bn: প্রাপ্ত পরিমাণ
ca: Import rebut
cy: Swm a Dderbyniwyd
de: Empfangener Betrag
el: Ληφθέν Ποσό
et: Saadetud Summa
eu: Jasotako Kantitatea
fa: مقدار دریافتی
gl: Importe Recibido
gu: પ્રાપ્ત રકમ
he: סכום שנתקבל
hu: Beérkezett összeg
hy: Հաշվարկված գումար
is: Móttökufjárhæð
it: Importo ricevuto
ja: 受領金額
kk: Жиналған сома
km: ចំនួនដែលបានទទួល
kn: ಪಡೆದ ಮೊತ್ತ
ko: 받은 금액
ky: Алынган сумма
lo: ຈຳນວນທີ່ໄດ້ຮັບ
lt: Gauta suma
lv: Saņemtā summa
mk: Примени износ
ml: പ്രാപ്തി തുക
mr: प्राप्त रक्कम
ms: Jumlah Diterima
my: လက်ခံရရှိသောပမာဏ
ne: प्राप्त रकम
nl: Ontvangen bedrag
no: Mottatt beløp
pa: ਮਿਲੀ ਰਕਮ
pl: Kwota otrzymana
ps: وړاندی شوی مقدار
pt: Valor Recebido
ro: Suma primită
ru: Получен
si: ලබාදීමේ ප්රමාණය
sq: Shuma e Marrë
ta: பெறப்பட்ட தொகை
tr: Alınan Tutar
uk: Отримана сума
ur: وصول شدہ رقم
vi: Số tiền đã nhận

source: Customer Due
af: Klant se skuld
ar: مستحق العميل
as: গ্ৰাহকৰ বকেয়া
az: Müştəri Borcu
be: Давод для кліента
bn: গ্রাহকের দেনা
bs: Dugovanje kupca
ca: Deute del client
cs: Dluh zákazníka
cy: Dyled Cwsmer
de: Kundenguthaben
el: Οφειλή Πελάτη
et: Kliendi Võlgnevus
eu: Bezeroaren Zorra
fa: بدهی مشتری
gl: Débeda do Cliente
gu: ગ્રાહક બાકી
he: חוב לקוח
hu: Vevői tartozás
hy: Հաճախորդի պարտք
id: Hutang Pelanggan
is: Skuld við viðskiptavin
it: Credito cliente
ja: 顧客未払い
kk: Клиенттік қарыз
km: បំណុលនៃអតិថិជន
kn: ಗ್ರಾಹಕರ ಉಳಿದಿದೆ
ko: 고객 미결제금액
ky: Кардардын карызы
lo: ຍອມຮັບຂອງລູກຄ້າ
lt: Kliento įsiskolinimas
lv: Klienta parāds
mk: Долг на клиентот
ml: ഗ്രാഹകത്തിന് ബാക്കി
mr: ग्राहक देय
ms: Hutang Pelanggan
my: ဖောက်သည်ပေးရသည်။
ne: ग्राहक देय
nl: Klant openstaande bedrag
no: Kundens utestående
pa: ਗਾਹਕ ਦਾ ਬਕਾਇਆ
pl: Należności od klienta
ps: د پیرودونکي پور
pt: Débito do Cliente
ro: Datorie client
ru: Долг клиента
si: පාරිභෝගික ඉතිරීකරන ලද මුදල
sq: Detyrimi i Klientit
sv: Kundskuld
sw: Mteja Ana Deni
ta: கஸ்டமர் தங்கியது
tr: Müşteri Borcu
uk: Заборгованість клієнта
ur: کسٹمر قرض
vi: Nợ khách hàng

source: Supplier Due
af: Verskaffer se skuld
ar: مستحق المورد
as: আপোনাৰ বকেয়া
az: Təchizatçı Borcu
be: Давод для пастаўшчыка
bn: সরবরাহকারীর দেনা
bs: Dugovanje dobavljača
ca: Deute del proveïdor
cs: Dluh u dodavatele
cy: Dyled Cyflenwr
de: Lieferantenguthaben
el: Οφειλή Προμηθευτή
et: Tarnija Võlgnevus
eu: Fornitzailearen Zorra
fa: بدهی تامین‌کننده
gl: Débeda do Provedor
gu: પુરવઠાદાર બાકી
he: חוב ספק
hu: Szállítói tartozás
hy: Մատակարարի պարտք
id: Hutang Pemasok
is: Skuld við birgja
it: Debito fornitore
ja: 仕入先未払い
kk: Тапсырыс берушінің қарызы
km: បំណុលនៃអ្នកផ្គត់ផ្គង់
kn: ಸರಬರಾಜುದಾರರ ಉಳಿತಾಯ
ko: 공급업체 미결제금액
ky: Жеткирүүчүнүн карызы
lo: ຍອມຮັບຂອງຜູ້ສະໜອງ
lt: Tiekėjo įsiskolinimas
lv: Piegādātāja parāds
mk: Долг на добавувачот
ml: വിതരണക്കാരന് ബാക്കി
mr: पुरवठादार देय
ms: Hutang Pemiutang
my: ပေးသွင်းရမည့်ရက်
ne: आपूर्तिकर्ता देय
nl: Leverancier openstaande bedrag
no: Leverandørens utestående
pa: ਸਪਲਾਇਰ ਦਾ ਬਕਾਇਆ
pl: Należności od dostawcy
ps: د عرضه کوونکي پور
pt: Débito do Fornecedor
ro: Datorie furnizor
ru: Долг поставщика
si: මහා මුදල
sq: Detyrimi i Furnizuesit
sv: Leverantörsförfall
sw: Muuza Ana Deni
ta: சப்ளையர் தங்கியது
tr: Tedarikçi Borcu
uk: Заборгованість постачальника
ur: سپلائر قرض
vi: Nợ nhà cung cấp

source: Select Parties
af: Kies partye
ar: حدد الأطراف
as: পক্ষ চয়ন কৰক
az: Tərəfləri Seçin
be: Выберыце бакоў
bn: পক্ষ নির্বাচন করুন
bs: Odaberite strane
ca: Seleccioneu les parts
cs: Vybrat strany
cy: Dewis Partïon
de: Parteien auswählen
el: Επιλογή Μερών
et: Vali Osapooled
eu: Aukeratu Alderdia
fa: انتخاب طرف‌ها
gl: Seleccionar Partes
gu: પાર્ટીઓ પસંદ કરો
he: בחר צדדים
hu: Felek kiválasztása
hy: Ընտրեք կողմերը
id: Pilih Pihak
is: Veldu aðila
it: Seleziona parti
ja: 取引先を選択してください
kk: Тараптарды таңдау
km: ជ្រើសរើសការចូលរួម
kn: ಪಕ್ಷಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 당사자 선택
ky: Тараптарды тандоо
lo: ເລືອກຜູ້ພັດຈຳ
lt: Pasirinkite šalis
lv: Izvēlieties puses
mk: Изберете страни
ml: പാർട്ടികൾ തിരഞ്ഞെടുക്കുക
mr: पक्ष निवडा
ms: Pilih Pihak
my: ပါတီများကို ရွေးချယ်ပါ။
ne: दलहरू चयन गर्नुहोस्
nl: Partijen selecteren
no: Velg parter
pa: ਪਾਰਟੀਆਂ ਚੁਣੋ
pl: Wybierz strony
ps: ګوندونه وټاکئ
pt: Selecionar Partes
ro: Selectați părți
ru: Выбрать стороны
si: පක්ෂ තෝරන්න
sq: Zgjidhni Palët
sv: Välj Parter
sw: Chagua Wahusika
ta: கட்சிகளைத் தேர்ந்தெடுக்கவும்
tr: Tarafları Seç
uk: Вибрати сторони
ur: پارٹیوں کا انتخاب کریں
vi: Chọn các bên

source: Details >
ar: التفاصيل>
as: বিৱৰণ >
az: Detallar >
be: Дэталі >
bn: বিস্তারিত >
bs: Detalji >
ca: Detalls >
cs: Podrobnosti >
cy: Manylion >
el: Λεπτομέρειες >
et: Detailid >
eu: Xehetasunak >
fa: جزئیات >
gl: Detalles >
gu: વિગતો >
he: פרטים >
hu: Részletek>
hy: Մանրամասներ >
id: Detail >
is: Smáatriði >
it: >Dettagli
ja: 詳細>
kk: Мәліметтер >
km: ព័ត៌មាន >
kn: ವಿವರಗಳು >
ko: >세부 정보
ky: Деталдар >
lo: ລາຍລະອຽດ >
lt: Detalės >
lv: Sīkāka informācija >
mk: Детали >
ml: വിശദങ്ങൾ >
mr: तपशील >
ms: Butiran >
my: အသေးစိတ် >
ne: विवरणहरू >
no: Detaljer >
pa: ਵਿਸਥਾਰ >
pl: Szczegóły >
ps: تفصیل >
pt: Detalhes >
ro: Detalii >
ru: Подробнее >
si: විස්තර >
sq: Detajet >
sv: Detaljer >
sw: Maelezo >
ta: விவரங்கள் >
tr: Detaylar >
uk: Деталі >
ur: تفصیلات >
vi: Chi tiết >

source: Show >
af: Wys >
ar: عرض>
as: দেখাও >
az: Göstər >
be: Паказаць >
bn: প্রদর্শন করুন >
bs: Prikaži >
ca: Mostrar >
cs: Zobrazit >
cy: Dangos >
de: Anzeigen >
el: Εμφάνιση >
et: Näita >
eu: Erakutsi >
fa: نمایش >
gl: Mostrar >
gu: પ્રદર્શિત કરો >
he: הצג >
hu: Megtekintés>
hy: Ցուցադրել >
id: Tampilkan >
is: Sýna >
it: >Mostra
ja: 表示>
kk: Көрсету >
km: បង្ហាញ >
kn: ತೋರಿಸಿ >
ko: >보여주기
ky: Көрсөтүү >
lo: ສະແດງ >
lt: Rodyti >
lv: Parādīt >
mk: Покажи >
ml: കാണിക്കുക >
mr: दाखवा >
ms: Tunjuk >
my: > ပြပါ။
ne: देखाउनुहोस् >
nl: Tonen >
no: Vis >
pa: ਦਿਖਾਓ >
pl: Pokaż >
ps: ښودل >
pt: Exibir >
ro: Afișare >
ru: Показать >
si: පෙන්වන්න >
sq: Shfaq >
sv: Visa >
sw: Onyesha >
ta: காட்டு >
tr: Göster >
uk: Показати >
ur: دکھائیں >
vi: Hiển thị >

source: No Transaction Found
af: Geen transaksie gevind nie
ar: لم يتم العثور على أي معاملة
as: কোনো লেনদেন পোৱা নগ'ল
az: Heç bir Əməliyyat Tapılmadı
be: Транзакцыя не знойдзена
bn: কোন লেনদেন পাওয়া যায়নি
bs: Nema pronađenih transakcija
ca: No s'han trobat transaccions
cs: Nebyla nalezena žádná transakce
cy: Dim Trawsgrifiad ar Gael
de: Keine Transaktion gefunden
el: Δεν Βρέθηκαν Συναλλαγές
et: Tehingut Ei Leitud
eu: Ez da Transakziorik Aurkitu
fa: هیچ تراکنشی یافت نشد
gl: Non se atoparon transaccións
gu: કોઈ લેવડદેવડ મળી નહી
he: לא נמצאה עסקה
hu: Nincs tranzakció
hy: Գործարք չի գտնվել
id: Tidak Ada Transaksi Ditemukan
is: Engin viðskipti fundust
it: Nessuna transazione trovata
ja: 取引が見つかりません
kk: Өткен кезеңдер табылған жоқ
km: រកមិនឃើញប្រតិបត្តិការ
kn: ಯಾವುದೇ लेनदेन ಕಂಡುಬಂದಿಲ್ಲ
ko: 거래 없음
ky: Транзакция табылган жок
lo: ບໍ່ພົບການໃຊ້ເງິນ
lt: Sandorių nerasta
lv: Nav atrasta darījuma
mk: Нема пронајдени трансакции
ml: ഇനത്തിനുള്ള ഇടപാട് കണ്ടെത്തിയില്ല
mr: कोणतेही व्यवहार सापडले नाहीत
ms: Tiada Transaksi Dijumpai
my: ငွေပေးငွေယူ မတွေ့ပါ။
ne: कुनै लेनदेन फेला परेन
nl: Geen transactie gevonden
no: Ingen transaksjon funnet
pa: ਕੋਈ ਲੈਣ-ਦੇਣ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono transakcji
ps: هیڅ لین دین ونه موندل شو
pt: Nenhuma Transação Encontrada
ro: Nicio tranzacție găsită
ru: Не найдено транзакций
si: කිසිවෙකු ගෙවා නැත
sq: Nuk u Gjetën Transaksione
sv: Ingen Transaktion Hittad
sw: Hakuna Uuzaji Iliyopatikana
ta: கணக்கீடு எதுவும் காணப்படவில்லை
tr: İşlem Bulunamadı
uk: Транзакції не знайдено
ur: کوئی ٹرانزیکشن نہیں ملا
vi: Không tìm thấy giao dịch

# ledgeDetails
source: Ledger Details
ar: تفاصيل الميزانية العمومية
as: লেজাৰ বিৱৰণ
az: Hesab Detalları
be: Дэталі рэгістра
bn: লেজার বিবরণ
bs: Detalji glavne knjige
ca: Detalls del llibre major
cs: Podrobnosti účetnictví
cy: Manylion Lledr
el: Λεπτομέρειες Λογαριασμού
et: Loodi Detailid
eu: Liburuaren Xehetasunak
fa: جزئیات دفتر حساب
gl: Detalles do Libro Maior
gu: લેજર વિગતો
he: פרטי ספר חשבונות
hu: Könyvviteli adatok
hy: Հաշվետվության մանրամասներ
id: Detail Buku Besar
is: Höfuðbókarupplýsingar
it: Dettagli del libro mastro
ja: 台帳の詳細
kk: Леджер деталдары
km: ព័ត៌មានលេខកូដ
kn: ಲೆಡ್ಜರ್ ವಿವರಗಳು
ko: 원장 세부 정보
ky: Журналдын деталдары
lo: ລາຍລະອຽດລິການ
lt: Apyvartų detalės
lv: Grāmatojumu detaļas
mk: Детали за книговодство
ml: ലെഡ്ജർ വിശദാംശങ്ങൾ
mr: लेजर तपशील
ms: Butiran Lejar
my: စာရင်းဇယားအသေးစိတ်
ne: लेजर विवरणहरू
nl: Boekhoudkundige details
no: Hovedbokdetaljer
pa: ਲੇਜਰ ਵੇਰਵੇ
pl: Szczegóły księgi
ps: د لجر تفصیل
pt: Detalhes do Livro Razão
ro: Detalii sold
ru: Детали учета
si: පක්ෂ විස්තර
sq: Detajet e Fondit
sv: Verifikationsdetaljer
ta: Ledger விவரங்கள்
tr: Defteri Kebir Detayları
uk: Деталі рахунку
ur: Ledger کی تفصیلات
vi: Chi tiết sổ cái

source: Status
ar: الحالة
as: অৱস্থা
az: Vəziyyət
be: Статус
bn: স্থিতি
ca: Estat
cs: Stav
cy: Statws
el: Κατάσταση
et: Staatus
eu: Egoera
fa: وضعیت
gl: Estado
gu: હાલ
he: סטטוס
hu: Állapot
hy: Կարգավիճակ
is: Staða
it: Stato
ja: ステータス
kk: Мәртебе
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ko: 상태
ky: Абалы
lo: ສະຖານະ
lt: Statusas
lv: Statuss
mk: Статус
ml: സ്ഥിതി
mr: स्थिती
my: အဆင့်အတန်း
ne: स्थिति
pa: ਹਾਲਤ
ps: حالت
ro: Stare
ru: Статус
si: ස්ථාපනය
sq: Statusi
sw: Hali
ta: நிலை
tr: Durum
uk: Статус
ur: حالت
vi: Trạng thái

source: ItemName
af: ItemNaam
ar: اسم العنصر
as: আইটেমৰ নাম
az: Məhsul Adı
be: Назва тавару
bn: আইটেম নাম
bs: Naziv stavke
ca: Nom de l'article
cs: Název položky
cy: Enw Eitem
de: Artikelname
el: Όνομα Είδους
et: Toote Nimi
eu: Elementuaren Izena
fa: نام مورد
gl: Nome do Artigo
gu: આઇટમ નામ
he: שם פריט
hu: Tárgynév
hy: Ապրանքի անուն
id: Nama Barang
is: Vörunafn
it: Nome dell'articolo
ja: 商品名
kk: Өнімнің аты
km: ឈ្មោះទំនិញ
kn: ಐಟಂ ಹೆಸರು
ko: 품목명
ky: Өнүмдүн аты
lo: ຊື່ລາຍການ
lt: Prekės pavadinimas
lv: Preces nosaukums
mk: Име на артикл
ml: ഉത്പന്നത്തിന്റെ പേര്
mr: आयटमचे नाव
ms: Nama Item
my: ပစ္စည်းအမည်
ne: वस्तुको नाम
nl: Itemnaam
no: Varenavn
pa: ਆਈਟਮ ਦਾ ਨਾਮ
pl: Nazwa pozycji
ps: د توکي نوم
pt: Nome do Item
ro: Nume articol
ru: Наименование товара
si: අයිතමයේ නම
sq: Emri i Artikullit
sv: Artikelnamn
sw: Jina la Bidhaa
ta: பொருள் பெயர்
tr: Ürün Adı
uk: Назва товару
ur: آئٹم کا نام
vi: Tên sản phẩm

source: Purchase Price
af: Aankope Prys
ar: سعر الشراء
as: কিনিবলগীয়া মূল্য
az: Alış Qiyməti
be: Цана пакупкі
bn: ক্রয়মূল্য
bs: Cijena kupovine
ca: Preu de compra
cs: Kupní cena
cy: Pris Prynu
de: Kaufpreis
el: Τιμή Αγοράς
et: Ostuhind
eu: Erosketa Prezioa
fa: قیمت خرید
gl: Prezo de Compra
gu: ખરીદી કિંમત
he: מחיר רכישה
hu: Vásárlási ár
hy: Գնումների գին
id: Harga Beli
is: Kaupverð
it: Prezzo di acquisto
ja: 購入価格
kk: Сатып алу бағасы
km: តម្លៃទិញ
kn: ಖರೀದಿ ದರ
ko: 구매 가격
ky: Сатып алуу баасы
lo: ລາຄາຊື້
lt: Pirkimo kaina
lv: Pirkuma cena
mk: Цена на набавка
ml: വാങ്ങൽ വില
mr: खरेदी किंमत
ms: Harga Perolehan
my: ဝယ်ယူသောစျေးနှုန်း
ne: खरीद मूल्य
nl: Aankoopprijs
no: Kjøpspris
pa: ਖਰੀਦ ਕੀਮਤ
pl: Cena zakupu
ps: د پیرود قیمت
pt: Preço de Compra
ro: Preț de achiziție
ru: Покупочная цена
si: සාප්පු කුෂ්කර
sq: Çmimi i Blerjes
sv: Inköpspris
sw: Bei ya Ununuzi
ta: கொள்முதல் விலை
tr: Alış Fiyatı
uk: Ціна закупівлі
ur: خریداری کی قیمت
vi: Giá mua

source: Sale Price
af: Verkoopprys
ar: سعر البيع
as: বিক্ৰী মূল্য
az: Satış Qiyməti
be: Цана продажу
bn: বিক্রয়মূল্য
bs: Prodajna cijena*
ca: Preu de venda
cs: Prodejní cena
cy: Pris Gwerthiant
de: Verkaufspreis
el: Τιμή Πώλησης
et: Müügihind
eu: Salmenta Prezioa
fa: قیمت فروش
gl: Prezo de Venda
gu: વેચાણ કિંમત
he: מחיר מכירה
hu: Eladási ár
hy: Վաճառքի գին
id: Harga Jual
is: Söluverð
it: Prezzo di vendita
ja: 販売価格
kk: Сатып беру бағасы
km: តម្លៃលក់
kn: ಮಾರಾಟ ದರ
ko: 판매 가격
ky: Сатуу баасы
lo: ລາຄາຂາຍ
lt: Pardavimo kaina
lv: Pārdošanas cena
mk: Цена на продажба
ml: വിൽപ്പന വില
mr: विक्री किंमत
ms: Harga Jualan
my: ရောင်းဈေး
ne: बिक्री मूल्य*
nl: Verkoopprijs
no: Salgspris
pa: ਵਿਕਰੀ ਕੀਮਤ
pl: Cena sprzedaży
ps: د پلور قیمت
pt: Preço de Venda
ro: Preț de vânzare
ru: Цена продажи
si: විකුණුම් වට්ටම
sq: Çmimi i Shitjes
sv: Försäljningspris
sw: Bei ya Uuzaji
ta: விற்பனை விலை
tr: Satış Fiyatı
uk: Ціна продажу
ur: سیل کی قیمت
vi: Giá bán

source: Profit
af: wins
ar: الربح
as: লাভ
az: Mənfəət
be: Прыбытак
bn: মুনাফা
ca: Benefici
cs: Zisk
cy: Elw
de: Gewinn
el: Κέρδος
et: Kasum
eu: Irabazia
fa: سود
gl: Beneficio
gu: ફાયદો
he: רווח
hy: Պետք
id: Keuntungan
is: Gróði
it: Profitto
ja: 利益
kk: Кепіл
km: ប្រាក់ចំណេញ
kn: ಲಾಭ
ko: 이익
ky: Пайда
lo: ການຈັດຕົວຈິງ
lt: Pelno
lv: Peļņa
mk: Профит
ml: ലാഭം
mr: नफा
ms: Keuntungan
my: အမြတ်အစွန်း
ne: नाफा
nl: Winst
no: Fortjeneste
pa: ਨਫ਼ਾ
pl: Zysk
ps: ګټه
pt: Lucro
ru: Прибыль
si: ලාභ
sq: Fitimi
sv: Vinst
sw: Faida
ta: லாபம்
tr: Kar
uk: Прибуток
ur: منافع
vi: Lợi nhuận

source: Loss
af: Verlies
ar: الخسارة
as: ক্ষতি
az: Ziyan
be: Страт
bn: ক্ষতি
bs: Gubitak
ca: Pèrdua
cs: Ztráta
cy: Colled
de: Verlust
el: Ζημιά
et: Kahjum
eu: Galera
fa: ضرر
gl: Perda
gu: નોકસાન
he: הפסד
hu: Veszteség
hy: Կորուստ
id: Kerugian
is: Tapi
it: Perdita
ja: 損失
kk: Зарар
km: ប្រាក់ខាត
kn: ನಷ್ಟ
ko: 손실
ky: Жоготуу
lo: ການເກີນ
lt: Nuostolis
lv: Zaudējumi
mk: Загуба
ml: നഷ്ടം
mr: तोटा
ms: Kerugian
my: ဆုံးရှုံးမှု
ne: घाटा
nl: Verlies
no: Tap
pa: ਨੁਕਸਾਨ
pl: Strata
ps: زیان
pt: Perda
ro: Pierdere
ru: Убыток
si: අසල්
sq: Humbja
sv: Förlust
sw: Hasara
ta: நஷ்டம்
tr: Zarar
uk: Збиток
ur: نقصان
vi: Tổn thất
