Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Pos Saas Login panel
af: Pos Saas Aanmeldingspaneel
ar: لوحة تسجيل الدخول لنظام Pos Saas
as: পচ ছাছ লগইন পেনেল
az: Pos Saas Giriş paneli
be: Панэль увайсця Pos SaaS
bn: Pos Saas লগইন প্যানেল
bs: Pos Saas panel za prijavu
ca: Panell d'inici de sessió de Pos Saas
cs: Přihlašovací panel Pos Saas
cy: Panel Mewngofnodi Pos Saas
de: Pos Saas Anmeldungs-Panel
el: Πίνακας σύνδεσης Pos Saas
et: Pos Saas Logimisleht
eu: Pos Saas Saioa hasi panela
fa: پنل ورود به Pos Saas
gl: Panel de inicio de sesión de Pos Saas
gu: પોસ્ટ સાઇસ લોગિન પેનલ
he: לוח התחברות ל-Pos Saas
hu: Pos Saas Bejelentkezés panel
hy: Pos Saas մուտքագրման վահանակ
is: Pos Saas innskráningarpanel
it: Pannello di Accesso Pos Saas
ja: Pos Saasログインパネル
kk: Pos Saas Логин панели
km: បំពេញសកម្មវិធីចុងកម្មវិធីលខាសរ
kn: ಪೋಸ್ ಸಾಸ್ ಲಾಗಿನ್ ಪ್ಯಾನೆಲ್
ko: Pos Saas 로그인 패널
ky: Pos SaaS Кирүү панел
lo: ເຂົ້າຊົມ Pos Saas
lt: Pos Saas prisijungimo pultas
lv: Pos Saas Pieteikšanās panelis
mk: Pos Saas Логин панел
ml: പോസ് സാസ് ലോഗിൻ പാനൽ
mr: Pos Saas लॉगिन पॅनल
ms: Panel Log Masuk Pos Saas
my: Pos Saas လက်မှတ်အဆင့်
ne: पोज सास लगइन प्यानल
nl: Pos Saas Inlogpaneel
no: Pos Saas Innloggingspanel
pa: ਪੋਸ ਸਾਏਸ ਲੋਗਿਨ ਪੈਨਲ
pl: Panel logowania Pos Saas
ps: پوس ساس لاگ ان پینل
pt: Painel de Login do Pos Saas
ro: Panoul de conectare Pos Saas
ru: Панель входа Pos Saas
si: Pos Saas පිළිබඳව ප්‍රවේශ කරන පැනලය
sq: Paneli i Hyrjes së Pos Saas
sv: Pos Saas Inloggningspanel
ta: Pos Saas உள்நுழைவு பேனல்
tr: Pos Saas Giriş Paneli
uk: Панель входу в Pos Saas
ur: Pos Saas لاگ ان پینل
vi: Bảng đăng nhập Pos Saas

source: Pos Saas SingUp Panel
af: Pos Saas Registrasiepaneel
ar: لوحة التسجيل لنظام Pos Saas
as: পচ ছাছ সাইন আপ পেনেল
az: Pos Saas Qeydiyyat paneli
be: Панэль рэгістрацыі Pos SaaS
bn: Pos Saas সাইনআপ প্যানেল
bs: Pos Saas panel za registraciju
ca: Panell de registre de Pos Saas
cs: Registrace do Pos Saas
cy: Panel Cofrestru Pos Saas
de: Pos Saas Registrierungs-Panel
el: Πίνακας εγγραφής Pos Saas
et: Pos Saas Registreerimise Leht
eu: Pos Saas Izena emateko panela
fa: پنل ثبت نام در Pos Saas
gl: Panel de rexistro de Pos Saas
gu: પોસ્ટ સાઇસ સિંગઅપ પેનલ
he: לוח ההרשמה ל-Pos Saas
hu: Pos Saas Regisztrációs panel
hy: Pos Saas գրանցման վահանակ
is: Pos Saas skráningarpanel
it: Pannello di Registrazione Pos Saas
ja: Pos Saasサインアップパネル
kk: Pos Saas Тіркелу панели
km: បំពេញសកម្មវិធីចុងកម្មវិធីផ្នែកនិព្វនាំសង្ស័ម
kn: ಪೋಸ್ ಸಾಸ್ ಸೈನ್ ಅಪ್ ಪ್ಯಾನೆಲ್
ko: Pos Saas 가입 패널
ky: Pos SaaS Катталуу панел
lo: ລົງຊົມ Pos Saas
lt: Pos Saas registracijos pultas
lv: Pos Saas Reģistrācijas panelis
mk: Pos Saas Регистрација панел
ml: പോസ് സാസ് സൈൻ അപ്പ് പാനൽ
mr: Pos Saas साइन अप पॅनल
ms: Panel Pendaftaran Pos Saas
my: Pos Saas အစီအစဉြှအဆင့်
ne: पोज सास साइनअप प्यानल
nl: Pos Saas Aanmeldpaneel
no: Pos Saas Registreringspanel
pa: ਪੋਸ ਸਾਏਸ ਸਾਈਨਅਪ ਪੈਨਲ
pl: Panel rejestracji Pos Saas
ps: پوس ساس سائن اپ پینل
pt: Painel de Cadastro do Pos Saas
ro: Panoul de înregistrare Pos Saas
ru: Панель регистрации Pos Saas
si: Pos Saas ලොඇන් කරන පැනලය
sq: Paneli i Regjistrimit së Pos Saas
sv: Pos Saas Registreringspanel
ta: Pos Saas உடைந்து பேனல்
tr: Pos Saas Kayıt Paneli
uk: Панель реєстрації Pos Saas
ur: Pos Saas سائن اپ پینل
vi: Bảng đăng ký Pos Saas

source: Add New User
af: Voeg Nuwe Gebruiker By
ar: إضافة مستخدم جديد
as: নতুন ব্যৱহাৰকাৰী যোগ কৰক
az: Yeni istifadəçi əlavə et
be: Дадаць новага карыстальніка
bn: নতুন ব্যবহারকারী যোগ করুন
bs: Dodaj novog korisnika
ca: Afegir nou usuari
cs: Přidat nového uživatele
cy: Ychwanegu Defnyddiwr Newydd
de: Neuen Benutzer hinzufügen
el: Προσθήκη νέου χρήστη
et: Lisa Uus Kasutaja
eu: Erabiltzaile berria gehitu
fa: افزودن کاربر جدید
gl: Engadir novo usuario
gu: નવી યૂઝર ઉમેરો
he: הוסף משתמש חדש
hu: Új felhasználó hozzáadása
hy: Ավելացնել նոր օգտատեր
id: Tambah Pengguna Baru
is: Bæta við nýjum notanda
it: Aggiungi Nuovo Utente
ja: 新しいユーザーを追加
kk: Жаңа пайдаланушы қосу
km: បន្ថែម​អ្នក​ប្រើ​ថ្មី
kn: ಹೊಸ ಬಳಕೆದಾರನೊಂದಿಗೆ ಸೇರಿಸಿ
ko: 새 사용자 추가
ky: Жаңы колдонуучу кошуу
lo: ເພີ່ມຜູ້ໃໝ່
lt: Pridėti naują vartotoją
lv: Pievienot jaunu lietotāju
mk: Додади нов корисник
ml: പുതിയ ഉപയോക്താവ് ചേർക്കുക
mr: नवीन वापरकर्ता जोडा
ms: Tambah Pengguna Baru
my: အသစ်အသုံးပြုသူ ထည့်ပါ
ne: नयाँ प्रयोगकर्ता थप्नुहोस्
nl: Nieuwe Gebruiker Toevoegen
no: Legg til Ny Bruker
pa: ਨਵਾਂ ਉਪਭੋਗਤਾ ਜੋੜੋ
pl: Dodaj nowego użytkownika
ps: نوی کاروونکی اضافه کړئ
pt: Adicionar Novo Usuário
ro: Adăugați un utilizator nou
ru: Добавить нового пользователя
si: නව පරිශීලකයක් එකතු කරන්න
sq: Shto Përdorues të Ri
sv: Lägg till ny användare
sw: Ongeza Mtumiaji Mpya
ta: புதிய பயனரை சேர்க்க
tr: Yeni Kullanıcı Ekle
uk: Додати нового користувача
ur: نیا صارف شامل کریں
vi: Thêm người dùng mới

source: User Role
af: Gebruikersrol
ar: دور المستخدم
as: ব্যৱহাৰকাৰীৰ ভূমিকা
az: İstifadəçi rolu
be: Роля карыстальніка
bn: ব্যবহারকারী ভূমিকা
bs: Uloga korisnika
ca: Rol d'usuari
cs: Role uživatele
cy: Rol Defnyddiwr
de: Benutzerrolle
el: Ρόλος χρήστη
et: Kasutaja Roll
eu: Erabiltzailearen rola
fa: نقش کاربری
gl: Rol do usuario
gu: યૂઝર રોલ
he: תפקיד משתמש
hu: Felhasználó szerep
hy: Օգտատիրոջ դերում
id: Peran Pengguna
is: Notendahlutverk
it: Ruolo Utente
ja: ユーザーロール
kk: Пайдаланушы рөлі
km: តួនាទី​អ្នក​ប្រើ
kn: ಬಳಕೆದಾರ ಪಾತ್ರ
ko: 사용자 역할
ky: Колдонуучунун ролу
lo: ສະຖານະຜູ້ໃໝ່
lt: Vartotojo vaidmuo
lv: Lietotāja loma
mk: Улога на корисник
ml: ഉപയോക്തൃ പദവി
mr: वापरकर्ता भूमिका
ms: Peranan Pengguna
my: အသုံးပြုသူ ရာခိုင်
ne: प्रयोगकर्ता भूमिका
nl: Gebruikersrol
no: Brukerrolle
pa: ਉਪਭੋਗਤਾ ਦਾ ਰੋਲ
pl: Rola użytkownika
ps: د کاروونکي رول
pt: Função de Usuário
ro: Rolul utilizatorului
ru: Роль пользователя
si: පරිශීලක ස්ථානය
sq: Roli i Përdoruesit
sv: Användarroll
sw: Wajibu wa Mtumiaji
ta: பயனர் பங்கு
tr: Kullanıcı Rolü
uk: Роль користувача
ur: صارف کی کریں
vi: Vai trò người dùng

source: Add New
af: Voeg Nuwe
ar: إضافة جديد
as: নতুন যোগ কৰক
az: Yeni əlavə et
be: Дадаць новы
bn: নতুন যোগ করুন
bs: Dodaj novi
ca: Afegir nou
cs: Přidat nový
cy: Ychwanegu Newydd
de: Neu hinzufügen
el: Προσθήκη νέου
et: Lisa Uus
eu: Berria gehitu
fa: افزودن جدید
gl: Engadir novo
gu: નવી ઉમેરો
he: הוסף חדש
hu: Új hozzáadása
hy: Ավելացնել նոր
id: Tambah Baru
is: Bæta við nýju
it: Aggiungi Nuovo
ja: 新しいものを追加
kk: Жаңа қосу
km: បន្ថែម​ថ្មី
kn: ಹೊಸದನ್ನು ಸೇರಿಸಿ
ko: 새로 추가
ky: Жаңы кошуу
lo: ເພີ່ມໃໝ່
lt: Pridėti naują
lv: Pievienot jaunu
mk: Додади ново
ml: പുതിയതായി ചേർക്കുക
mr: नवीन जोडा
ms: Tambah Baru
my: အသစ်ထည့်ပါ
ne: नयाँ थप्नुहोस्
nl: Nieuw Toevoegen
no: Legg til Ny
pa: ਨਵਾਂ ਜੋੜੋ
pl: Dodaj nowy
ps: نوی اضافه کړئ
pt: Adicionar Novo
ro: Adăugați nou
ru: Добавить новое
si: නවයේ එකතු කරන්න
sq: Shto të Ri
sv: Lägg till nytt
sw: Ongeza Mpya
ta: புதியதை சேர்க்க
tr: Yeni Ekle
uk: Додати новий
ur: نیا شامل کریں
vi: Thêm mới

source: Inventory Sales
as: ইনভেন্টৰী বিক্ৰি
be: Таварныя продажы
ca: Vendes d'inventari
cy: Gwerthiannau Stoc
et: Inventari Müük
eu: Inbentario Salmentak
gl: Vendas de inventario
gu: ઇન્વેન્ટરી વેચાણ
hy: Պահեստի վաճառք
is: Lager sölu
ky: Инвентаризация сатуу
lt: Inventoriaus pardavimai
lv: Krājumu pārdošana
mk: Продажба на инвентар
ml: ഇൻവെന്ററി വിൽപ്പന
no: Lager Salg
pa: ਇਨਵੈਂਟਰੀ ਵਿਕਰੀ
ps: د ذخیره پلور

source: Orders
af: Bestellings
ar: الطلبات
as: অৰ্ডাৰসমূহ
az: Sifarişlər
be: Заказы
bn: অর্ডার
bs: Narudžbe
ca: Comandes
cs: Objednávky
cy: Gorchmynion
de: Bestellungen
el: Παραγγελίες
et: Tellimused
eu: Aginduak
fa: سفارش‌ها
gl: Pedidos
gu: ઓર્ડર
he: הזמנות
hu: Rendelések
hy: Պատվերներ
id: Pesanan
is: Pantanir
it: Ordini
ja: 注文
kk: Тапсырыстар
km: ការ​បញ្ជាទិញ
kn: ಆದೇಶಗಳು
ko: 주문
ky: Заказдар
lo: ສິນຄ້າ
lt: Užsakymai
lv: Pasūtījumi
mk: Нарачки
ml: ഓർഡറുകൾ
mr: ऑर्डर्स
ms: Pesanan
my: အမျိုးအစား
ne: अर्डरहरू
nl: Bestellingen
no: Bestillinger
pa: ਆਦੇਸ਼
pl: Zamówienia
ps: سپارښتنې
pt: Pedidos
ro: Comenzi
ru: Заказы
si: ඇණවුම්
sq: Porositë
sv: Beställningar
sw: Maagizo
ta: ஆர்டர்கள்
tr: Siparişler
uk: Замовлення
ur: آرڈرز
vi: Đơn đặt hàng

source: Revenue
af: Inkomste
ar: الإيرادات
as: আয়
az: Gəlir
be: Дохад
bn: আয়
bs: Prihod
ca: Ingressos
cs: Příjmy
cy: Incwm
de: Umsatz
el: Έσοδα
et: Tulu
eu: Sarrera
fa: درآمد
gl: Ingresos
gu: આમદની
he: הכנסה
hu: Bevétel
hy: Աջակցություն
id: Pendapatan
is: Tekjur
it: Ricavi
ja: 収益
kk: Түсінік
km: ប្រាក់​បៀប
kn: ಆದಾಯ
ko: 수익
ky: Чыгымдар
lo: ລາຍຈ່າຍ
lt: Pajamos
lv: Ieņēmumi
mk: Приходи
ml: വിലപ്പൊടി
mr: राजस्व
ms: Pendapatan
my: ဝင်ငွေ
ne: राजस्व
nl: Inkomsten
no: Inntekt
pa: ਆਮਦਨੀ
pl: Dochód
ps: عاید
pt: Receita
ro: Venituri
ru: Доход
si: ආදායම
sq: Të Ardhurat
sv: Intäkter
sw: Mapato
ta: வருமானம்
tr: Gelir
uk: Дохід
ur: آمدنی
vi: Doanh thu

source: User Name
af: Gebruikersnaam
ar: اسم المستخدم
as: ব্যৱহাৰকাৰী নাম
az: İstifadəçi adı
be: Імя карыстальніка
bn: ব্যবহারকারীর নাম
bs: Korisničko ime
ca: Nom d'usuari
cs: Uživatelské jméno
cy: Enw Defnyddiwr
de: Benutzername
el: Όνομα χρήστη
et: Kasutajanimi
eu: Erabiltzailearen izena
fa: نام کاربری
gl: Nome de usuario
gu: યૂઝર નામ
he: שם משתמש
hu: Felhasználónév
hy: Օգտատիրոջ անուն
id: Nama Pengguna
is: Notendanafn
it: Nome Utente
ja: ユーザー名
kk: Пайдаланушы аты
km: ឈ្មោះ​អ្នក​ប្រើ
kn: ಬಳಕೆದಾರನ ಹೆಸರು
ko: 사용자 이름
ky: Колдонуучунун аты
lo: ຊື່ຜູ້ໃໝ່
lt: Vartotojo vardas
lv: Lietotāja vārds
mk: Корисничко име
ml: ഉപയോക്തൃ പേര്
mr: वापरकर्ता नाव
ms: Nama Pengguna
my: အသုံးပြုသူ အမည်
ne: प्रयोगकर्ता नाम
nl: Gebruikersnaam
no: Brukernavn
pa: ਉਪਭੋਗਤਾ ਦਾ ਨਾਮ
pl: Nazwa użytkownika
ps: د کاروونکي نوم
pt: Nome de Usuário
ro: Nume utilizator
ru: Имя пользователя
si: පරිශීලක නම
sq: Emri i Përdoruesit
sv: Användarnamn
ta: பயனர் பெயர்
tr: Kullanıcı Adı
uk: Ім'я користувача
ur: صارف کا نام
vi: Tên người dùng

source: No User Found
af: Geen Gebruiker Gevind
ar: لم يتم العثور على مستخدم
as: কোনো ব্যৱহাৰকাৰী পোৱা নাই
az: İstifadəçi tapılmadı
be: Карыстальнік не знойдзены
bn: কোনও ব্যবহারকারী খুঁজে পাওয়া যায়নি
bs: Nema pronađenih korisnika
ca: No s'ha trobat cap usuari
cs: Nenalezen žádný uživatel
cy: Dim Defnyddiwr ar Goll
de: Kein Benutzer gefunden
el: Δεν βρέθηκε χρήστης
et: Kasutajat Ei Leitud
eu: Ez da erabiltzailea aurkitu
fa: کاربری یافت نشد
gl: Non se atopou usuario
gu: કોઈ યૂઝર મળી નથી
he: לא נמצאו משתמשים
hu: Nincs felhasználó található
hy: Օգտատեր չի գտնվել
id: Tidak Ada Pengguna Ditemukan
is: Enginn notandi fundinn
it: Nessun Utente Trovato
ja: ユーザーが見つかりません
kk: Пайдаланушы табылмады
km: រក​មិន​ឃើញ​អ្នក​ប្រើ
kn: ಯಾರೂ ಬಳಕೆದಾರ ಸಿಗಲಿಲ್ಲ
ko: 사용자를 찾을 수 없음
ky: Колдонуучу табылган жок
lo: ບໍ່ພົບຜູ້ໃໝ່
lt: Vartotojas nerastas
lv: Lietotājs netika atrasts
mk: Нема пронајдено корисници
ml: ഉപയോക്താവ് കണ്ടെത്തിയില്ല
mr: कोणतेही वापरकर्ता सापडले नाहीत
ms: Tiada Pengguna Dijumpai
my: အသုံးပြုသူ ရှာမရန်
ne: प्रयोगकर्ता परेन
nl: Geen Gebruiker Gevonden
no: Ingen Bruker Funnet
pa: ਕੋਈ ਉਪਭੋਗਤਾ ਨਹੀਂ ਮਿਲਿਆ
pl: Brak użytkownika
ps: هیڅ کاروونکی نه موندل شو
pt: Nenhum Usuário Encontrado
ro: Niciun utilizator găsit
ru: Пользователь не найден
si: පරිශීලකයා හමු නැත
sq: Nuk u Gjet Përdorues
sv: Ingen användare hittad
ta: பயனர் காணப்படவில்லை
tr: Kullanıcı Bulunamadı
uk: Користувача не знайдено
ur: کوئی صارف نہیں مل سکا
vi: Không tìm thấy người dùng

source: All
af: Alles
ar: الكل
as: সমূহ
az: Hamısı
be: Усе
bn: সব
bs: Svi
ca: Tot
cs: Vše
cy: Pob un
de: Alle
el: Όλα
et: Kõik
eu: Denak
fa: همه
gl: Todos
gu: બધું
he: הכל
hu: Minden
hy: Բոլոր
id: Semua
is: Allt
it: Tutto
ja: すべて
kk: Барлығы
km: ទាំង​អស់
kn: ಎಲ್ಲಾ
ko: 전체
ky: Бардык
lo: ທັງໝົດ
lt: Visi
lv: Visi
mk: Сите
ml: എല്ലാം
mr: सर्व
ms: Semua
my: အားလုံး
ne: सबै
nl: Alle
no: Alle
pa: ਸਾਰੇ
pl: Wszystko
ps: ټول
pt: Todos
ro: Toate
ru: Все
si: සියල්
sq: Të Gjitha
sv: Alla
sw: Yote
ta: அனைத்தும்
tr: Hepsi
uk: Усі
ur: سب
vi: Tất cả

source: Profile Edit
af: Profiel Wysig
ar: تحرير الملف الشخصي
as: প্ৰ'ফাইল সম্পাদনা
az: Profil düzəliş
be: Рэдагаваць профіль
bn: প্রোফাইল সম্পাদনা
bs: Uredi profil
ca: Editar perfil
cs: Upravit profil
cy: Golygu Proffil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
et: Profiili Redigeerimine
eu: Profiletako aldaketa
fa: ویرایش پروفایل
gl: Editar perfil
gu: પ્રોફાઇલ એડિટ
he: עריכת פרופיל
hu: Profil szerkesztése
hy: Պատկերասրահի խմբագրում
id: Sunting Profil
is: Breyta prófílnum
it: Modifica Profilo
ja: プロフィールの編集
kk: Профильді өңдеу
km: កែសម្រួល​ប្រវត្តិ
kn: ಪ್ರೊಫೈಲ್ ಸಂಪಾದಿಸಿ
ko: 프로필 편집
ky: Профильди түзөтүү
lo: ແກ້ໄຂໂປໄຟາ
lt: Profilio redagavimas
lv: Profila rediģēšana
mk: Уредување на профил
ml: പ്രൊഫൈൽ എഡിറ്റ്
mr: प्रोफाइल संपादन
ms: Sunting Profil
my: ကိုယ်ပိုင် အကြောင်း
ne: प्रोफाइल सम्पादन
nl: Profiel Bewerken
no: Rediger Profil
pa: ਪ੍ਰੋਫਾਈਲ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edycja profilu
ps: د پروفایل ایډیټ
pt: Editar Perfil
ro: Editare profil
ru: Редактировать профиль
si: විස්තර සංස්කරණය
sq: Ndrysho Profilin
sv: Redigera profil
sw: Hariri Wasifu
ta: சுயவிவரத்தை திருத்து
tr: Profil Düzenle
uk: Редагування профілю
ur: پروفائل میں ترتیب دیں
vi: Chỉnh sửa hồ sơ

# practies
source: Practise
af: Oefening
ar: تمارين
as: অভ্যাস
az: Praktika
be: Практыка
bn: অভ্যাস
bs: Prakse
ca: Pràctiques
cs: Praxe
cy: Ymarfer
de: Üben
el: Πρακτική
et: Harjutus
eu: Praktika
fa: تمرین
gl: Práctica
gu: અભ્યાસ
he: תרגול
hu: Gyakorlatok
hy: Պրակտիկա
id: Praktik
is: Æfingar
it: Pratiche
ja: 実践
kk: Практикалар
km: លេង
kn: ಅಭ್ಯಾಸಗಳು
ko: 연습
ky: Практика
lt: Praktika
lv: Prakse
mk: Практика
ml: പ്രാക്ടീസ്
mr: अभ्यास
ms: Latihan
my: သင်းသန်း
nl: Oefeningen
no: Praksis
pa: ਅਭਿਆਸ
pl: Praktyka
ps: عمل
pt: Práticas
ro: Practică
ru: Практика
sq: Praktikoni
sv: Öva
ta: பயிற்சி
tr: Pratikler
uk: Практика
ur: مشق کریں
vi: Thực hành

source: Sales List
af: Verkooptydlyn
ar: قائمة المبيعات
as: বিক্ৰী তালিকা
az: Satış siyahısı
be: Спіс продажаў
bn: বিপণন তালিকা
bs: Lista prodaje
ca: Llista de vendes
cs: Seznam prodeje
cy: Rhestr Gwerthiannau
de: Verkaufsliste
el: Λίστα πωλήσεων
et: Müükide Loend
eu: Salmenten zerrenda
fa: لیست فروش
gl: Lista de vendas
gu: વેચાણ યાદી
he: רשימת מכירות
hu: Értékesítési lista
hy: Վաճառքի ցանկ
id: Daftar Penjualan
is: Sölulisti
it: Elenco Vendite
ja: 販売リスト
kk: Сату тізімі
km: បញ្ជី​លក់
kn: ಮಾರಾಟಗಳ ಪಟ್ಟಿ
ko: 판매 목록
ky: Сатуулар тизмеси
lo: ລາຍຊື່ສິນຄ້າ
lt: Pardavimų sąrašas
lv: Pārdošanas saraksts
mk: Листа на продажби
ml: വിൽപ്പന പട്ടിക
mr: विपणी सूची
ms: Senarai Jualan
my: ရောင်းစာရင်း
ne: बिक्री सूची
nl: Verkooplijst
no: Salgsliste
pa: ਵਿਕਰੀ ਸੂਚੀ
pl: Lista sprzedaży
ps: د پلور لست
pt: Lista de Vendas
ro: Listă de vânzări
ru: Список продаж
si: විකුණුම් ලැයිස්තුව
sq: Lista e Shitjeve
sv: Försäljningslista
ta: விற்பனை பட்டியம்
tr: Satış Listesi
uk: Список продажів
ur: فروخت کی فہرست
vi: Danh sách bán hàng

source: Enter Password
af: Voer Wagwoord In
ar: أدخل كلمة المرور
as: পাছৱৰ্ড প্ৰবিষ্ট কৰক
az: Şifrəni daxil edin
be: Увядзіце пароль
bn: পাসওয়ার্ড দিন
bs: Unesite lozinku
ca: Introdueix la contrasenya
cs: Zadejte heslo
cy: Nodwch Eich Cyfrinair
de: Passwort eingeben
el: Εισαγωγή κωδικού πρόσβασης
et: Sisesta Parool
eu: Sartu pasahitza
fa: وارد کردن رمز عبور
gl: Introducir contrasinal
gu: પાસવર્ડ દાખલ કરો
he: הזן סיסמה
hu: Adja meg a jelszót
hy: Մուտքագրեք գաղտնաբառը
id: Masukkan Kata Sandi
is: Sláðu inn lykilorð
it: Inserisci la Password
ja: パスワードを入力
kk: Құпия сөзді енгізіңіз
km: បញ្ចូលពាក្យសម្ងាត់
kn: ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸಿ
ko: 비밀번호 입력
ky: Паролду киргизиңиз
lo: ປ້ອນລະຫັດຜ່ານ
lt: Įveskite slaptažodį
lv: Ievadiet paroli
mk: Внесете лозинка
ml: പാസ്വേഡ് നൽകുക
mr: पासवर्ड प्रविष्ट करा
ms: Masukkan Kata Laluan
my: စကားဝှက်ထည့်ပါ
ne: पासवर्ड प्रवेश गर्नुहोस्
nl: Voer Wachtwoord In
no: Skriv Inn Passord
pa: ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ
pl: Wprowadź hasło
ps: پاسورډ داخل کړئ
pt: Inserir Senha
ro: Introduceți parola
ru: Введите пароль
si: මුරපදය ඇතුළත් කරන්න
sq: Vendosni Fjalëkalimin
sv: Ange lösenord
ta: கடவுச்சொல் உள்ளிடவும்
tr: Şifre Girin
uk: Введіть пароль
ur: پاس ورڈ درج کریں
vi: Nhập mật khẩu

source: No User Role Found
af: Geen Gebruikersrol Gevind
ar: لم يتم العثور على دور المستخدم
as: কোনো ব্যৱহাৰকাৰী ভূমিকা পোৱা নাই
az: İstifadəçi rol tapılmadı
be: Роля карыстальніка не знойдзена
bn: কোনও ব্যবহারকারী ভূমিকা পাওয়া যায়নি
bs: Nema pronađenih uloga korisnika
ca: No s'ha trobat cap rol d'usuari
cs: Nebyla nalezena žádná role uživatele
cy: Dim Rol Defnyddiwr ar Goll
de: Keine Benutzerrolle gefunden
el: Δεν βρέθηκε ρόλος χρήστη
et: Kasutaja Rolli Ei Leitud
eu: Ez da erabiltzaile rolarik aurkitu
fa: هیچ نقش کاربری یافت نشد
gl: Non se atopou rol de usuario
gu: કોઈ યૂઝર રોલ મળ્યો નથી
he: לא נמצא תפקיד משתמש
hu: Nincs felhasználói szerep található
hy: Օգտատիրոջ դեր չի գտնվել
id: Tidak Ada Peran Pengguna Ditemukan
is: Engin notendahlutverk fundin
it: Nessun Ruolo Utente Trovato
ja: ユーザーロールが見つかりません
kk: Пайдаланушы рөлі табылмады
km: រកមិនឃើញតួនាទីអ្នកប្រើប្រាស់ទេ។
kn: ಬಳಕೆದಾರ ಪಾತ್ರ ಸಿಗಲಿಲ್ಲ
ko: 사용자 역할을 찾을 수 없음
ky: Колдонуучу ролу табылган жок
lo: ບໍ່ພົບສະຖານະຜູ້ໃໝ່
lt: Vartotojo vaidmuo nerastas
lv: Lietotāja loma netika atrasta
mk: Не е пронајдена улога на корисник
ml: ഉപയോക്തൃ പദവി കണ്ടെത്തിയില്ല
mr: कोणत्याही वापरकर्ता भूमिका सापडली नाही
ms: Tiada Peranan Pengguna Dijumpai
my: အသုံးပြုသူ ရာခိုင် ရှာမရန်
ne: प्रयोगकर्ता भूमिका परेन
nl: Geen Gebruikersrol Gevonden
no: Ingen Brukerrolle Funnet
pa: ਕੋਈ ਉਪਭੋਗਤਾ ਦਾ ਰੋਲ ਨਹੀਂ ਮਿਲਿਆ
pl: Brak roli użytkownika
ps: هیڅ د کاروونکي رول نه موندل شو
pt: Nenhuma Função de Usuário Encontrada
ro: Niciun rol de utilizator găsit
ru: Роль пользователя не найдена
si: පරිශීලක ස්ථානය හමු නැත
sq: Nuk u Gjet Roli i Përdoruesit
sv: Ingen användarroll hittades
sw: Hakuna Jukumu la Mtumiaji Lililopatikana
ta: பயனர் பங்கு காணப்படவில்லை
tr: Kullanıcı Rolü Bulunamadı
uk: Роль користувача не знайдена
ur: کوئی صارف کی کریں نہیں مل سکی
vi: Không tìm thấy vai trò người dùng

source: Add User Role
af: Voeg Gebruikersrol By
ar: إضافة دور المستخدم
as: ব্যৱহাৰকাৰী ভূমিকা যোগ কৰক
az: İstifadəçi rolunu əlavə et
be: Дадаць ролю карыстальніка
bn: ব্যবহারকারী ভূমিকা যোগ করুন
bs: Dodaj ulogu korisnika
ca: Afegir rol d'usuari
cs: Přidat roli uživatele
cy: Ychwanegu Rol Defnyddiwr
de: Benutzerrolle hinzufügen
el: Προσθήκη ρόλου χρήστη
et: Lisa Kasutaja Roll
eu: Gehitu erabiltzailearen rola
fa: افزودن نقش کاربری
gl: Engadir rol de usuario
gu: યૂઝર રોલ ઉમેરો
he: הוסף תפקיד משתמש
hu: Felhasználói szerep hozzáadása
hy: Ավելացնել օգտատիրոջ դեր
id: Tambah Peran Pengguna
is: Bæta við notendahlutverki
it: Aggiungi Ruolo Utente
ja: ユーザーロールを追加
kk: Пайдаланушы рөлін қосу
km: បន្ថែមតួនាទីអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಪಾತ್ರ ಸೇರಿಸಿ
ko: 사용자 역할 추가
ky: Колдонуучу ролун кошуу
lo: ເພີ່ມສະຖານະຜູ້ໃໝ່
lt: Pridėti vartotojo vaidmenį
lv: Pievienot lietotāja lomu
mk: Додади улога на корисник
ml: ഉപയോക്തൃ പദവി ചേർക്കുക
mr: वापरकर्ता भूमिका जोडा
ms: Tambah Peranan Pengguna
my: အသုံးပြုသူ ရာခိုင် ထည့်ပါ
ne: प्रयोगकर्ता भूमिका थप्नुहोस्
nl: Gebruikersrol Toevoegen
no: Legg til Brukerrolle
pa: ਉਪਭੋਗਤਾ ਦਾ ਰੋਲ ਜੋੜੋ
pl: Dodaj rolę użytkownika
ps: د کاروونکي رول اضافه کړئ
pt: Adicionar Função de Usuário
ro: Adăugați rolul utilizatorului
ru: Добавить роль пользователя
si: පරිශීලක ස්ථානය එකතු කරන්න
sq: Shto Roli të Ri të Përdoruesit
sv: Lägg till användarroll
sw: Ongeza Wajibu wa Mtumiaji
ta: பயனர் பங்கு சேர்க்க
tr: Kullanıcı Rolü Ekle
uk: Додати роль користувача
ur: صارف کی کریں شامل کریں
vi: Thêm vai trò người dùng

source: User Title
af: Gebruikerstitel
ar: عنوان المستخدم
as: ব্যৱহাৰকাৰী শিৰোনাম
az: İstifadəçi titri
be: Тытул карыстальніка
bn: ব্যবহারকারী খ্যাত
bs: Naslov korisnika
ca: Títol de l'usuari
cs: Titul uživatele
cy: Teitl Defnyddiwr
de: Benutzertitel
el: Τίτλος χρήστη
et: Kasutaja Pealkiri
eu: Erabiltzailearen izenburua
fa: عنوان کاربری
gl: Título do usuario
gu: યૂઝર ટાઇટલ
he: כותרת משתמש
hu: Felhasználói cím
hy: Օգտատիրոջ վերնագիր
id: Judul Pengguna
is: Notandatitill
it: Titolo Utente
ja: ユーザータイトル
kk: Пайдаланушы тақырыбы
km: ចំណងជើងអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಶೀರ್ಷಿಕೆ
ko: 사용자 제목
ky: Колдонуучунун аты
lt: Vartotojo pavadinimas
lv: Lietotāja amats
mk: Титула на корисник
ml: ഉപയോക്തൃ ടൈറ്റിൽ
mr: वापरकर्ता शीर्षक
ms: Tajuk Pengguna
my: အသုံးပြုသူ ခေါင်း
ne: प्रयोगकर्ता शीर्षक
nl: Gebruikerstitel
no: Brukertittel
pa: ਉਪਭੋਗਤਾ ਦਾ ਖਿਤਾਬ
pl: Tytuł użytkownika
ps: د کاروونکي عنوان
pt: Título de Usuário
ro: Titlul utilizatorului
ru: Заголовок пользователя
si: පරිශීලක මාතෘකා
sq: Titulli i Përdoruesit
sv: Användartitel
sw: Cheo cha Mtumiaji
ta: பயனர் தலை
tr: Kullanıcı Başlığı
uk: Заголовок користувача
ur: صارف کا عنوان
vi: Tiêu đề người dùng

source: Enter user title
af: Voer gebruikerstitel in
ar: أدخل عنوان المستخدم
as: ব্যৱহাৰকাৰী শিৰোনাম প্ৰবিষ্ট কৰক
az: İstifadəçi titrini daxil edin
be: Увядзіце тытул карыстальніка
bn: ব্যবহারকারী খ্যাত দিন
bs: Unesite naslov korisnika
ca: Introdueix el títol de l'usuari
cs: Zadejte titul uživatele
cy: Nodwch Deitl Defnyddiwr
de: Benutzertitel eingeben
el: Εισαγωγή τίτλου χρήστη
et: Sisesta Kasutaja Pealkiri
eu: Sartu erabiltzailearen izenburua
fa: وارد کردن عنوان کاربری
gl: Introduza o título do usuario
gu: યૂઝર ટાઇટલ દાખલ કરો
he: הזן כותרת משתמש
hu: Adja meg a felhasználói címet
hy: Մուտքագրեք օգտատիրոջ վերնագիր
id: Masukkan judul pengguna
is: Sláðu inn notendatitil
it: Inserisci il titolo dell'utente
ja: ユーザータイトルを入力
kk: Пайдаланушы тақырыбын енгізіңіз
km: បញ្ចូលចំណងជើងអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಶೀರ್ಷಿಕೆ ನಮೂದಿಸಿ
ko: 사용자 제목 입력
ky: Колдонуучунун атын киргизиңиз
lo: ປ້ອນຊື່ຜູ້ໃໝ່
lt: Įveskite vartotojo pavadinimą
lv: Ievadiet lietotāja amatu
mk: Внесете титула на корисник
ml: ഉപയോക്തൃ ടൈറ്റിൽ നൽകുക
mr: वापरकर्ता शीर्षक प्रविष्ट करा
ms: Masukkan Tajuk Pengguna
my: အသုံးပြုသူ ခေါင်း ထည့်ပါ
ne: प्रयोगकर्ता शीर्षक प्रवेश गर्नुहोस्
nl: Voer Gebruikerstitel In
no: Skriv Inn Brukertittel
pa: ਉਪਭੋਗਤਾ ਦਾ ਖਿਤਾਬ ਦਰਜ ਕਰੋ
pl: Wprowadź tytuł użytkownika
ps: د کاروونکي عنوان داخل کړئ
pt: Inserir Título de Usuário
ro: Introduceți titlul utilizatorului
ru: Введите заголовок пользователя
si: පරිශීලක මාතෘකා ඇතුළත් කරන්න
sq: Vendosni Titullin e Përdoruesit
sv: Ange användartitel
sw: Ingiza Cheo cha Mtumiaji
ta: பயனர் தலைவனை உள்ளிடவும்
tr: Kullanıcı başlığı girin
uk: Введіть заголовок користувача
ur: صارف کا عنوان درج کریں
vi: Nhập tiêu đề người dùng

source: User Title
af: Gebruikerstitel
ar: عنوان المستخدم
as: ব্যৱহাৰকাৰী শিৰোনাম
az: İstifadəçi titri
be: Тытул карыстальніка
bn: ব্যবহারকারী খ্যাত
bs: Naslov korisnika
ca: Títol d'usuari
cs: Titul uživatele
cy: Teitl Defnyddiwr
de: Benutzertitel
el: Τίτλος χρήστη
et: Kasutaja Pealkiri
eu: Erabiltzailearen izenburua
fa: عنوان کاربری
gl: Título do usuario
gu: યૂઝર ટાઇટલ
he: כותרת משתמש
hu: Felhasználói cím
hy: Օգտատիրոջ վերնագիր
id: Judul Pengguna
is: Notandatitill
it: Titolo Utente
ja: ユーザータイトル
kk: Пайдаланушы тақырыбы
km: ចំណងជើងអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಶೀರ್ಷಿಕೆ
ko: 사용자 제목
ky: Колдонуучунун аты
lo: ຊື່ຜູ້ໃໝ່
lt: Vartotojo pavadinimas
lv: Lietotāja amats
mk: Титула на корисник
ml: ഉപയോക്തൃ ടൈറ്റിൽ
mr: वापरकर्ता शीर्षक
ms: Tajuk Pengguna
my: အသုံးပြုသူ ခေါင်း
ne: प्रयोगकर्ता शीर्षक
nl: Gebruikerstitel
no: Brukertittel
pa: ਉਪਭੋਗਤਾ ਦਾ ਖਿਤਾਬ
pl: Tytuł użytkownika
ps: د کاروونکي عنوان
pt: Título de Usuário
ro: Titlul utilizatorului
ru: Заголовок пользователя
si: පරිශීලක මාතෘකා
sq: Titulli i Përdoruesit
sv: Användartitel
sw: Cheo cha Mtumiaji
ta: பயனர் தலை
tr: Kullanıcı Başlığı
uk: Заголовок користувача
ur: صارف کا عنوان
vi: Tiêu đề người dùng
