Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Product Barcode
af: Produk-strepieskode
ar: رمز المنتج
as: প্ৰডাক্ট বাৰক'ড
az: Məhsul barkodu
be: Штрыхкод прадукту
bn: পণ্য বারকোড
bs: Barkod proizvoda
ca: Codi de barres del producte
cs: Čárový kód produktu
cy: Barcod Cynnyrch
de: Produktbarcode
el: Barcode προϊόντος
et: Toote baarikood
eu: Produktuaren Barra-kodea
fa: بارکد محصول
gl: Código de barras do produto
gu: ઉત્પાદન બારકોડ
he: ברקוד מוצר
hu: Termék vonalkód
hy: Ապրանքի բարցոդ
id: Barcode Produk
is: Barkóði vöru
it: Codice a barre del prodotto
ja: 商品バーコード
kk: Өнімнің штрихкоды
km: បាកូដផលិតផល
kn: ಉತ್ಪನ್ನ ಬ್ಯಾರ್ಕೋಡ್
ko: 제품 바코드
ky: Продукциянын штрих-коду
lo: ລະຫັດບາໂຄດສິນຄ້າ
lt: Produkto brūkšninis kodas
lv: Produkta svītrkods
mk: Баркод на производ
ml: ഉൽപ്പന്ന ബാർകോഡ്
mr: उत्पादन बारकोड
ms: Kod Bar Produk
my: ထုတ်ကုန်ဘားကုဒ်
ne: उत्पादन बारकोड
nl: Productstreepjescode
no: Produktstrekkode
pa: ਉਤਪਾਦ ਦਾ ਬਾਰਕੋਡ
pl: Kod kreskowy produktu
ps: د محصول بارکوډ
pt: Código de barras do produto
ro: Cod de bare produs
ru: Штрих-код товара
si: නිෂ්පාදන බාර්කේතය
sq: Barkodi i produktit
sv: Produktens streckkod
sw: Barcode ya bidhaa
ta: தயாரிப்பு பார்கோடு
tr: Ürün Barkodu
uk: Штрих-код товару
ur: پروڈکٹ بارکوڈ
vi: Mã vạch sản phẩm

source: Code
af: Kode
ar: كود
as: কোড
az: Kod
be: Код
bn: কোড
bs: Kod
ca: Codi
cs: Kód
cy: Cod
el: Κωδικός
et: Kood
eu: Kodea
fa: کد
gl: Código
gu: કોડ
he: קוד
hu: Kód
hy: Կոդ
id: Kode
is: Kóði
it: Codice
ja: コード
kk: Код
km: កូដ
kn: ಕೋಡ್
ko: 코드
ky: Код
lo: ລະຫັດ
lt: Kodas
lv: Kods
mk: Код
ml: കോഡ്
mr: कोड
ms: Kod
my: ကုဒ်
ne: कोड
no: Kode
pa: ਕੋਡ
pl: Kod
ps: کود
pt: Código
ro: Cod
ru: Код
si: කේතය
sq: Kodi
sv: Kod
sw: Msimbo
ta: குறியீடு
tr: Kod
uk: Код
ur: کوڈ
vi: Mã

source: Components
af: Komponente
ar: المكونات
as: উপাদান
az: Komponentlər
be: Кампаненты
bn: উপাদান
bs: Komponente
cs: Komponenty
cy: Cydrannau
de: Komponenten
el: Συστατικά
et: Komponendid
eu: Osagaiak
fa: اجزا
gl: Componentes
gu: કંપોનેન્ટ્સ
he: רכיבים
hu: Komponensek
hy: Կոմպոնենտներ
id: Komponen
is: Hlutar
it: Componenti
ja: コンポーネント
kk: Құрамдастар
km: ភាគហ៊ុន
kn: ಕಂಪೋನೆಂಟ್‌ಗಳು
ko: 구성 요소
ky: Компоненттер
lo: ສ່ວນປະກອບ
lt: Komponentai
lv: Komponentes
mk: Компоненти
ml: ഘടകങ്ങൾ
mr: घटक
ms: Komponen
my: အစိတ်အပိုင်းများ
ne: घटकहरू
nl: Onderdelen
no: Komponenter
pa: ਘਟਕ
pl: Komponenty
ps: جزئیات
pt: Componentes
ro: Componente
ru: Компоненты
si: සැකසුම්
sq: Komponentët
sv: Komponenter
sw: Vifaa
ta: பொருள்கள்
tr: Bileşenler
uk: Компоненти
ur: اجزاء
vi: Thành phần

source: Site Name
af: Webwerfnaam
ar: اسم الموقع
as: ছাইটৰ নাম
az: Sayt adı
be: Назва сайта
bn: সাইটের নাম
bs: Naziv lokacije
ca: Nom del lloc
cs: Název místa
cy: Enw'r Safle
de: Seitenname
el: Όνομα ιστότοπου
et: Asukoha nimi
eu: Gunearen Izena
fa: نام سایت
gl: Nome do sitio
gu: સાઇટનું નામ
he: שם האתר
hu: Webhely neve
hy: Կայքի անուն
id: Nama Situs
is: Nafn Vefsíðu
it: Nome del sito
ja: サイト名
kk: Сайт аты
km: ឈ្មោះគេហទំព័រ
kn: ಸೈಟ್ ಹೆಸರು
ko: 사이트 이름
ky: Сайттын аты
lo: ຊື່ເວັບໄຊ
lt: Puslapio pavadinimas
lv: Vietnes nosaukums
mk: Име на сајт
ml: സൈറ്റ് നാമം
mr: साइटचे नाव
ms: Nama Laman
my: ဆိုက်အမည်
ne: साइट नाम
nl: Sitenaam
no: Stedets navn
pa: ਸਾਈਟ ਦਾ ਨਾਮ
pl: Nazwa strony
ps: د سایټ نوم
pt: Nome do site
ro: Numele site-ului
ru: Название сайта
si: අඩවි නාමය
sq: Emri i faqes
sv: Webbplatsnamn
sw: Jina la tovuti
ta: தள பெயர்
tr: Site Adı
uk: Назва сайту
ur: سائٹ کا نام
vi: Tên trang web

source: Product Code
af: Produkkode
ar: كود المنتج
as: প্ৰডাক্ট কোড
az: Məhsul kodu
be: Код прадукту
bn: পণ্যের কোড
bs: Kod proizvoda
ca: Codi del producte
cs: Kód produktu
cy: Cod Cynnyrch
de: Produktcode
el: Κωδικός προϊόντος
et: Tootekood
eu: Produktuaren Kodea
fa: کد محصول
gl: Código do produto
gu: ઉત્પાદન કોડ
he: קוד מוצר
hu: Termékkód
hy: Ապրանքի կոդ
id: Kode Produk
is: Vörukóði
it: Codice prodotto
ja: 商品コード
kk: Өнімнің коды
km: កូដផលិតផល
kn: ಉತ್ಪನ್ನ ಕೋಡ್
ko: 제품 코드
ky: Продукциянын коду
lo: ລະຫັດສິນຄ້າ
lt: Produkto kodas
lv: Produkta kods
mk: Код на производ
ml: ഉൽപ്പന്ന കോഡ്
mr: उत्पादन कोड
ms: Kod Produk
my: ထုတ်ကုန်ကုဒ်
ne: उत्पादन कोड
no: Produktkode
pa: ਉਤਪਾਦ ਕੋਡ
pl: Kod produktu
ps: د محصول کود
pt: Código do produto
ro: Cod produs
ru: Код товара
si: නිෂ්පාදන කේතය
sq: Kodi i produktit
sv: Produktkod
sw: Msimbo wa bidhaa
ta: தயாரிப்பு குறியீடு
tr: Ürün Kodu
uk: Код товару
ur: پروڈکٹ کا کوڈ
vi: Mã sản phẩm

source: Product Price
af: Produkprys
ar: سعر المنتج
as: প্ৰডাক্টৰ মূল্য
az: Məhsul qiyməti
be: Цана прадукту
bn: পণ্যের মূল্য
bs: Cijena proizvoda
ca: Preu del producte
cs: Cena produktu
cy: Pris Cynnyrch
de: Produktpreis
el: Τιμή προϊόντος
et: Toote hind
eu: Produktuaren Prezioa
fa: قیمت محصول
gl: Prezo do produto
gu: ઉત્પાદન કિંમત
he: מחיר מוצר
hu: Termék ára
hy: Ապրանքի գին
id: Harga Produk
is: Verð vöru
it: Prezzo del prodotto
ja: 商品価格
kk: Өнімнің бағасы
km: តម្លៃផលិតផល
kn: ಉತ್ಪನ್ನ ಬೆಲೆ
ko: 제품 가격
ky: Продукциянын баасы
lo: ລາຄາສິນຄ້າ
lt: Produkto kaina
lv: Produkta cena
mk: Цена на производ
ml: ഉൽപ്പന്ന വില
mr: उत्पादन किंमत
ms: Harga Produk
my: ထုတ်ကုန်စျေးနှုန်း
ne: उत्पादन मूल्य
nl: Productprijs
no: Produktpris
pa: ਉਤਪਾਦ ਦੀ ਕੀਮਤ
pl: Cena produktu
ps: د محصول بیه
pt: Preço do produto
ro: Preț produs
ru: Цена товара
si: නිෂ්පාදන මිල
sq: Çmimi i produktit
sv: Produktpris
sw: Bei ya bidhaa
ta: தயாரிப்பு விலை
tr: Ürün Fiyatı
uk: Ціна товару
ur: پروڈکٹ کی قیمت
vi: Giá sản phẩm

source: Product Name with code
af: Produknaam met kode
ar: اسم المنتج مع الكود
as: প্ৰডাক্টৰ নাম কোডৰ সৈতে
az: Məhsul adı ilə kod
be: Назва прадукту з кодам
bn: পণ্য নাম সহ কোড
bs: Ime proizvoda sa kodom
ca: Nom del producte amb codi
cs: Název produktu s kódem
cy: Enw Cynnyrch gyda Chod
de: Produktname mit Code
el: Όνομα προϊόντος με κωδικό
et: Toote nimi koos koodiga
eu: Produktuaren Izena kodearekin
fa: نام محصول با کد
gl: Nome do produto co código
gu: ઉત્પાદન નામ સાથે કોડ
he: שם מוצר עם קוד
hu: Termék neve kóddal
hy: Ապրանքի անվանումը և կոդը
id: Nama Produk dengan kode
is: Vöruheiti með kóða
it: Nome del prodotto con codice
ja: 商品名とコード
kk: Өнімнің аты мен коды
km: ឈ្មោះផលិតផលជាមួយកូដ
kn: ಕೋಡ್‌తో ಉತ್ಪನ್ನದ ಹೆಸರು
ko: 제품 이름과 코드
ky: Продукциянын аты менен код
lo: ຊື່ສິນຄ້າພ້ອມລະຫັດ
lt: Produkto pavadinimas su kodu
lv: Produkta nosaukums ar kodu
mk: Име на производ со код
ml: കോഡോടൊപ്പം ഉൽപ്പന്നത്തിന്റെ പേര്
mr: उत्पादन नाव आणि कोड
ms: Nama Produk dengan Kod
my: ကုဒ်နှင့်အတူ ထုတ်ကုန်အမည်
ne: कोड सहित उत्पादन नाम
nl: Productnaam met code
no: Produktnavn med kode
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ ਕੋਡ ਨਾਲ
pl: Nazwa produktu z kodem
ps: د محصول نوم سره کود
pt: Nome do produto com código
ro: Nume produs cu cod
ru: Название товара с кодом
si: නිෂ්පාදන නම සහ කේතය
sq: Emri i produktit me kodin
sv: Produktnamn med kod
sw: Jina la bidhaa na msimbo
ta: குறியீடு உடன் தயாரிப்பு பெயர்
tr: Ürün Adı ve Kodu
uk: Назва товару з кодом
ur: پروڈکٹ کا نام اور کوڈ
vi: Tên sản phẩm với mã

source: Enter quantity
af: Voer hoeveelheid in
ar: أدخل الكمية
as: পৰিমাণ সন্নিৱিষ্ট কৰক
az: Miqdar daxil edin
be: Увядзіце колькасць
bn: পরিমাণ লিখুন
bs: Unesite količinu
ca: Introduïu la quantitat
cs: Zadejte množství
cy: Mewnosod Nifer
de: Menge eingeben
el: Εισάγετε ποσότητα
et: Sisesta kogus
eu: Sartu kantitatea
fa: تعداد را وارد کنید
gl: Introduza a cantidade
gu: જથ્થો દાખલ કરો
he: הזן כמות
hu: Adja meg a mennyiséget
hy: Մուտքագրեք քանակը
id: Masukkan jumlah
is: Sláðu inn magn
it: Inserisci la quantità
ja: 数量を入力してください
kk: Санын енгізіңіз
km: បញ្ចូលបរិមាណ
kn: ಪ್ರಮಾಣ ನಮೂದಿಸಿ
ko: 수량을 입력하세요
ky: Саны киргизиңиз
lo: ໃສ່ຈໍານວນ
lt: Įveskite kiekį
lv: Ievadiet daudzumu
mk: Внесете количина
ml: അളവ് നൽകുക
mr: प्रमाण भरा
ms: Masukkan Kuantiti
my: အရေအတွက်ရိုက်ထည့်ပါ
ne: परिमाण प्रविष्ट गर्नुहोस्
nl: Voer hoeveelheid in
no: Skriv inn antall
pa: ਮਾਤਰਾ ਦਰਜ ਕਰੋ
pl: Wprowadź ilość
ps: مقدار ولیکئ
pt: Insira a quantidade
ro: Introduceți cantitatea
ru: Введите количество
si: ප්‍රමාණය ඇතුළත් කරන්න
sq: Vendos sasinë
sv: Ange kvantitet
sw: Ingiza wingi
ta: அளவை உள்ளிடவும்
tr: Miktar Girin
uk: Введіть кількість
ur: مقدار درج کریں
vi: Nhập số lượng

source: Quantity is required
af: Hoeveelheid word vereis
ar: الكمية مطلوبة
as: পৰিমাণ আৱশ্যক
az: Miqdar tələb olunur
be: Колькасць абавязковая
bn: পরিমাণ প্রয়োজন
bs: Količina je obavezna
ca: La quantitat és obligatòria
cs: Množství je povinné
cy: Mae nifer yn ofynnol
de: Menge ist erforderlich
el: Η ποσότητα είναι υποχρεωτική
et: Kogus on kohustuslik
eu: Kantitatea beharrezkoa da
fa: تعداد مورد نیاز است
gl: A cantidade é obrigatoria
gu: જથ્થો જરૂરી છે
he: כמות נדרשת
hu: A mennyiség kötelező
hy: Քանակը պարտադիր է
id: Jumlah diperlukan
is: Magn er skylt
it: La quantità è obbligatoria
ja: 数量は必須です
kk: Саны қажет
km: ត្រូវការបរិមាណ
kn: ಪ್ರಮಾಣ ಅಗತ್ಯವಿದೆ
ko: 수량이 필요합니다
ky: Саны киргизүү зарыл
lo: ຕ້ອງໃສ່ຈໍານວນ
lt: Kiekis yra privalomas
lv: Daudzums ir obligāts
mk: Количината е задолжителна
ml: അളവ് ആവശ്യമാണ്
mr: प्रमाण आवश्यक आहे
ms: Kuantiti Diperlukan
my: အရေအတွက်လိုအပ်ပါသည်
ne: परिमाण आवश्यक छ
nl: Hoeveelheid is verplicht
no: Antall er påkrevd
pa: ਮਾਤਰਾ ਜ਼ਰੂਰੀ ਹੈ
pl: Ilość jest wymagana
ps: مقدار اړین دی
pt: Quantidade é obrigatória
ro: Cantitatea este necesară
ru: Количество обязательно
si: ප්‍රමාණය අවශ්‍යයි
sq: Sasia është e nevojshme
sv: Kvantitet krävs
sw: Wingi unahitajika
ta: அளவு தேவை
tr: Miktar gereklidir
uk: Кількість обов'язкова
ur: مقدار ضروری ہے
vi: Số lượng là bắt buộc

source: Enter valid number
af: Voer geldige nommer in
ar: أدخل رقمًا صالحًا
as: বৈধ সংখ্যা সন্নিৱিষ্ট কৰক
az: Düzgün nömrə daxil edin
be: Увядзіце правільны нумар
bn: একটি বৈধ সংখ্যা লিখুন
bs: Unesite važeći broj
ca: Introduïu un número vàlid
cs: Zadejte platné číslo
cy: Mewnosod rhif dilys
de: Geben Sie eine gültige Nummer ein
el: Εισάγετε έγκυρο αριθμό
et: Sisesta kehtiv number
eu: Sartu baliozko zenbakia
fa: شماره معتبر وارد کنید
gl: Introduza un número válido
gu: માન્ય નંબર દાખલ કરો
he: הזן מספר תקף
hu: Adjon meg érvényes számot
hy: Մուտքագրեք վավեր թիվ
id: Masukkan angka yang valid
is: Sláðu inn gilt númer
it: Inserisci un numero valido
ja: 有効な数字を入力してください
kk: Жарамды сан енгізіңіз
km: បញ្ចូលចំនួនត្រឹមត្រូវ
kn: ಮಾನ್ಯ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 유효한 숫자를 입력하세요
ky: Жакшы номер киргизиңиз
lo: ໃສ່ເລກທີ່ຖືກຕ້ອງ
lt: Įveskite galiojantį skaičių
lv: Ievadiet derīgu skaitli
mk: Внесете важечки број
ml: ചീയം നമ്പർ നൽകുക
mr: वैध संख्या भरा
ms: Masukkan Nombor yang Sah
my: တရားဝင်နံပါတ်ရိုက်ထည့်ပါ
ne: मान्य नम्बर प्रविष्ट गर्नुहोस्
nl: Voer een geldig nummer in
no: Skriv inn et gyldig nummer
pa: ਸਹੀ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wprowadź poprawny numer
ps: سم نمبر ولیکئ
pt: Insira um número válido
ro: Introduceți un număr valid
ru: Введите правильное число
si: වලංගු අංකයක් ඇතුළත් කරන්න
sq: Vendos një numër të vlefshëm
sv: Ange ett giltigt nummer
sw: Ingiza namba halali
ta: சரியான எண் உள்ளிடவும்
tr: Geçerli bir numara girin
uk: Введіть дійсне число
ur: صحیح نمبر درج کریں
vi: Nhập số hợp lệ

source: Reset
af: Herstel
ar: إعادة تعيين
as: পুনৰায় ছেট কৰক
az: Sıfırla
be: Скінуць
bn: রিসেট
bs: Poništi
ca: Restablir
cs: Resetovat
cy: Ailosod
de: Zurücksetzen
el: Επαναφορά
et: Lähtesta
eu: Berrezarri
fa: بازنشانی
gl: Restablecer
gu: રીસેટ
he: איפוס
hu: Visszaállítás
hy: Վերադարձնել
id: Atur ulang
is: Nulstilling
it: Reimposta
ja: リセット
kk: Қалпына келтіру
km: កំណត់ត្រាឡើងវិញ
kn: ರಿಸೆಟ್
ko: 초기화
ky: Жаңыртуу
lo: ຣີເຊັດ
lt: Atstatyti
lv: Atiestatīt
mk: Ресетирај
ml: പുനഃക്രമീകരിക്കുക
mr: रीसेट करा
ms: Tetapkan Semula
my: ပြန်သွားရန်
ne: रीसेट
nl: Resetten
no: Tilbakestill
pa: ਰੀਸੈਟ
pl: Resetuj
ps: بیا تنظیمول
pt: Redefinir
ro: Resetare
ru: Сброс
si: නැවත සකසන්න
sq: Rivendos
sv: Återställ
sw: Futa
ta: மீட்டமை
tr: Sıfırla
uk: Скинути
ur: ری سیٹ کریں
vi: Đặt lại

# selectProduct
source: Quantity is required
af: Hoeveelheid word vereis
ar: اختر المنتج
as: প্ৰডাক্ট বাচনি কৰক
az: Məhsulu seçin
be: Абярыце прадукт
bn: পরিমাণ প্রয়োজন
bs: Količina je obavezna
ca: Selecciona un producte
cs: Množství je povinné
cy: Mae nifer yn ofynnol
de: Menge ist erforderlich
el: Η ποσότητα είναι υποχρεωτική
et: Vali toode
eu: Aukeratu Produktua
fa: انتخاب محصول
gl: Seleccione o produto
gu: ઉત્પાદન પસંદ કરો
he: בחר מוצר
hu: Válasszon terméket
hy: Ընտրեք ապրանք
id: Pilih produk
is: Veldu vöru
it: Seleziona il prodotto
ja: 数量は必須です
kk: Өнімді таңдаңыз
km: ត្រូវការបរិមាណ
kn: ಉತ್ಪನ್ನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 제품을 선택하세요
ky: Продукцияны тандаңыз
lo: ເລືອກສິນຄ້າ
lt: Pasirinkite produktą
lv: Izvēlieties produktu
mk: Изберете производ
ml: ഉൽപ്പന്നം തിരഞ്ഞെടുക്കുക
mr: उत्पादन निवडा
ms: Pilih Produk
my: ထုတ်ကုန်ကိုရွေးပါ
ne: उत्पादन चयन गर्नुहोस्
nl: Selecteer product
no: Velg produkt
pa: ਉਤਪਾਦ ਚੁਣੋ
pl: Wybierz produkt
ps: محصول انتخاب کړئ
pt: Selecione o produto
ro: Cantitatea este necesară
ru: Выберите продукт
si: නිෂ්පාදනයක් තෝරන්න
sq: Sasia është e nevojshme
sv: Välj produkt
sw: Chagua bidhaa
ta: தயாரிப்பை தேர்ந்தெடுக்கவும்
tr: Ürün Seçin
uk: Виберіть товар
ur: پروڈکٹ منتخب کریں
vi: Chọn sản phẩm

source: Generate
af: Genereer
ar: إنشاء
as: জেনাৰেট কৰক
az: Yaradan
be: Генераваць
bn: উত্পন্ন করুন
bs: Generiraj
ca: Generar
cs: Generovat
cy: Generu
de: Generieren
el: Δημιουργία
et: Loo
eu: Sortu
fa: تولید
gl: Xerar
gu: જાહેર કરો
he: צור
hu: Generálás
hy: Ստեղծել
id: Buat
is: Búa til
it: Genera
ja: 生成
kk: Генерациялау
km: បង្កើត
kn: ಉತ್ಪನ್ನಿಸಿ
ko: 생성
ky: Түзүү
lo: ສ້າງ
lt: Generuoti
lv: Generēt
mk: Генерирај
ml: ജനറേറ്റ് ചെയ്യുക
mr: निर्माण करा
ms: Jana
my: ဖန်တီးပါ
ne: उत्पन्न गर्नुहोस्
nl: Genereren
no: Generer
pa: ਜਨਰੇਟ ਕਰੋ
pl: Generuj
ps: جوړول
pt: Gerar
ro: Generați
ru: Создать
si: උත්පාදනය කරන්න
sq: Genero
sv: Generera
sw: Tengeneza
ta: தயாரி செய்யவும்
tr: Oluştur
uk: Згенерувати
ur: جنریٹ کریں
vi: Tạo ra

source: Category name is required
af: Kategorie naam word vereis
ar: اسم الفئة مطلوب
as: শ্ৰেণীৰ নাম আৱশ্যক
az: Kateqoriya adı tələb olunur
be: Назва катэгорыі абавязковая
bn: বিভাগের নাম প্রয়োজন
bs: Naziv kategorije je obavezan
ca: El nom de la categoria és obligatori
cs: Název kategorie je povinný
cy: Mae enw'r categori yn ofynnol
de: Kategoriename ist erforderlich
el: Το όνομα κατηγορίας είναι υποχρεωτικό
et: Kategooria nimi on kohustuslik
eu: Kategoriaren izena beharrezkoa da
fa: نام دسته‌بندی مورد نیاز است
gl: O nome da categoría é obrigatorio
gu: વર્ગ નામ જરૂરી છે
he: שם קטגוריה נדרש
hu: Kategória név kötelező
hy: Կատեգորիայի անունը պարտադիր է
id: Nama kategori diperlukan
is: Flokksheiti er skylt
it: Il nome della categoria è obbligatorio
ja: カテゴリー名は必須です
kk: Категория атауы қажет
km: ត្រូវការឈ្មោះប្រភេទ
kn: ವರ್ಗ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 카테고리 이름이 필요합니다
ky: Категориянын аты зарыл
lo: ຕ້ອງໃສ່ຊື່ປະເພດ
lt: Kategorijos pavadinimas yra privalomas
lv: Kategorijas nosaukums ir obligāts
mk: Името на категоријата е задолжително
ml: വിഭാഗം നാമം ആവശ്യമാണ്
mr: वर्गाचे नाव आवश्यक आहे
ms: Nama Kategori Diperlukan
my: အမျိုးအစားအမည်လိုအပ်ပါသည်
ne: श्रेणी नाम आवश्यक छ
nl: Categorienaam is verplicht
no: Kategorinavn er påkrevd
pa: ਸ਼੍ਰੇਣੀ ਦਾ ਨਾਮ ਜ਼ਰੂਰੀ ਹੈ
pl: Nazwa kategorii jest wymagana
ps: د کټګورۍ نوم اړین دی
pt: Nome da categoria é obrigatório
ro: Numele categoriei este necesar
ru: Название категории обязательно
si: ප්‍රවර්ග නාමය අවශ්‍යයි
sq: Emri i kategorisë është i nevojshëm
sv: Kategori namn krävs
sw: Jina la jamii linahitajika
ta: பிரிவுப் பெயர் தேவை
tr: Kategori adı gereklidir
uk: Назва категорії обов'язкова
ur: کیٹیگری کا نام ضروری ہے
vi: Tên danh mục là bắt buộc

source: Category name is already exist
af: Kategorie naam bestaan reeds
ar: اسم الفئة موجود بالفعل
as: শ্ৰেণী নাম ইতিমধ্যে আছে
az: Kateqoriya adı artıq mövcuddur
be: Назва катэгорыі ўжо існуе
bn: বিভাগের নাম ইতিমধ্যেই বিদ্যমান
bs: Naziv kategorije već postoji
ca: El nom de la categoria ja existeix
cs: Název kategorie již existuje
cy: Mae enw'r categori eisoes yn bodoli
de: Kategoriename existiert bereits
el: Το όνομα κατηγορίας υπάρχει ήδη
et: Kategooria nimi on juba olemas
eu: Kategoriaren izena dagoeneko existitzen da
fa: نام دسته‌بندی قبلاً وجود دارد
gl: O nome da categoría xa existe
gu: વર્ગ નામ પહેલેથી હાજર છે
he: שם קטגוריה כבר קיים
hu: A kategória név már létezik
hy: Կատեգորիայի անունը արդեն կա
id: Nama kategori sudah ada
is: Flokksheiti er þegar til
it: Il nome della categoria esiste già
ja: カテゴリー名は既に存在します
kk: Категория атауы бар
km: ឈ្មោះប្រភេទមានរួចហើយ
kn: ವರ್ಗ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 카테고리 이름이 이미 존재합니다
ky: Категориянын аты буга чейин бар
lo: ຊື່ປະເພດນີ້ມີຢູ່ແລ້ວ
lt: Kategorijos pavadinimas jau egzistuoja
lv: Kategorijas nosaukums jau pastāv
mk: Името на категоријата веќе постои
ml: വിഭാഗം നാമം ഇതിനകം നിലവിലുണ്ട്
mr: वर्गाचे नाव आधीच अस्तित्वात आहे
ms: Nama Kategori Sudah Wujud
my: အမျိုးအစားအမည်ပြီးပြီ
ne: श्रेणी नाम पहिले नै अस्तित्वमा छ
nl: Categorienaam bestaat al
no: Kategorinavn finnes allerede
pa: ਸ਼੍ਰੇਣੀ ਦਾ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa kategorii już istnieje
ps: د کټګورۍ نوم مخکې شتون لري
pt: Nome da categoria já existe
ro: Numele categoriei există deja
ru: Название категории уже существует
si: ප්‍රවර්ග නාමය දැනටමත් පවතී
sq: Emri i kategorisë ekziston tashmë
sv: Kategori namn finns redan
sw: Jina la jamii tayari lipo
ta: பிரிவுப் பெயர் ஏற்கனவே உள்ளது
tr: Kategori adı zaten var
uk: Назва категорії вже існує
ur: کیٹیگری کا نام پہلے سے موجود ہے
vi: Tên danh mục đã tồn tại

source: Adding Category
af: Voeg Kategorie By
ar: إضافة فئة
as: শ্ৰেণী যোগ কৰা হৈছে
az: Kateqoriya əlavə edilir
be: Дадаем катэгорыю
bn: বিভাগ যোগ করা হচ্ছে
bs: Dodavanje kategorije
ca: Afegint categoria
cs: Přidávání kategorie
cy: Ychwanegu Categori
de: Kategorie hinzufügen
el: Προσθήκη Κατηγορίας
et: Kategooria lisamine
eu: Kategoria gehitzen
fa: افزودن دسته‌بندی
gl: Engadindo categoría
gu: શ્રેણી ઉમેરાઈ રહી છે
he: הוספת קטגוריה
hu: Kategória hozzáadása
hy: Կատեգորիա ավելացնել
id: Menambahkan Kategori
is: Bæta við flokki
it: Aggiungendo Categoria
ja: カテゴリを追加中
kk: Категория қосу
km: កំពុងបន្ថែមក្រុមហ៊ុន
kn: ವರ್ಗವನ್ನು ಸೇರಿಸುತ್ತಿದೆ
ko: 카테고리 추가 중
ky: Категория кошуу
lo: กำลังเพิ่มหมวดหมู่
lt: Pridedama kategorija
lv: Pievienojot kategoriju
mk: Додавање на категорија
ml: വർഗ്ഗം ചേർക്കുന്നു
mr: श्रेणी जोडत आहे
ms: Menambah Kategori
my: ক্যাটাগরি যোগ করা হচ্ছে
ne: वर्ग थप्दै
nl: Categorie toevoegen
no: Legger til kategori
pa: ਸ਼੍ਰੇਣੀ ਜੋੜ ਰਹੇ ਹੋ
pl: Dodawanie kategorii
ps: کټګوري اضافه کول
pt: Adicionando Categoria
ro: Adăugare categorie
ru: Добавление категории
si: කාණ්ඩ එකතු කිරීම
sq: Po shtohet kategoria
sv: Lägger till kategori
sw: Kuongeza Kikundi
ta: வகையைச் சேர்க்கவும்
tr: Kategori Ekleniyor
uk: Додавання категорії
ur: زمرہ شامل کیا جا رہا ہے
vi: Đang thêm danh mục

source: Successfully Added
af: Suksesvol bygevoeg
ar: تمت الإضافة بنجاح
as: সফলভাৱে যোগ কৰা হৈছে
az: Müvəffəqiyyətlə əlavə edildi
be: Паспяхова дададзена
bn: সফলভাবে যোগ হয়েছে
bs: Uspješno dodano
ca: Afegit amb èxit
cs: Úspěšně přidáno
cy: Wedi'i Ychwanegu'n Llwyddiannus
de: Erfolgreich hinzugefügt
el: Προστέθηκε με επιτυχία
et: Edukas lisamine
eu: Arrakastaz gehituta
fa: با موفقیت اضافه شد
gl: Engadido con éxito
gu: સફળતાપૂર્વક ઉમેરાયું
he: נוסף בהצלחה
hu: Sikeresen hozzáadva
hy: Հաջողությամբ ավելացված
id: Berhasil Ditambahkan
is: Bætt við með góðum árangri
it: Aggiunto con successo
ja: 正常に追加されました
kk: Сәтті қосылды
km: បានបន្ថែមដោយជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ko: 성공적으로 추가되었습니다
ky: Жогорку ийгиликтүү кошулду
lo: ເພີ່ມສໍາເລັດ
lt: Sėkmingai pridėta
lv: Veiksmīgi pievienots
mk: Успешно додадено
ml: വിജയകരമായി ചേർത്തു
mr: यशस्वीरित्या जोडले
ms: Berjaya Ditambah
my: အောင်မြင်စွာထည့်ပြီး
ne: सफलतापूर्वक थपियो
nl: Succesvol toegevoegd
no: Vel lykkes lagt til
pa: ਸਫਲਤਾਪੂਰਵਕ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ
pl: Dodano pomyślnie
ps: په بریالیتوب سره اضافه شو
pt: Adicionado com sucesso
ro: Adăugat cu succes
ru: Успешно добавлено
si: සාර්ථකව එකතු කරන ලදී
sq: Shtuar me sukses
sv: Tilläggning lyckades
sw: Imeongezwa kwa mafanikio
ta: வெற்றிகரமாக சேர்க்கப்பட்டது
tr: Başarıyla Eklendi
uk: Успішно додано
ur: کامیابی سے شامل کر دیا گیا
vi: Thêm thành công

source: Error
af: Fout
ar: خطأ
as: ত্রুটি
az: Xəta
be: Памылка
bn: ত্রুটি
bs: Greška
cs: Chyba
cy: Gwall
de: Fehler
el: Σφάλμα
et: Viga
eu: Errorea
fa: خطا
gl: Erro
gu: ત્રુટિ
he: שגיאה
hu: Hiba
hy: Սխալ
id: Kesalahan
is: Villa
it: Errore
ja: エラー
kk: Қате
km: កំហុស
kn: ದೋಷ
ko: 오류
ky: Ката
lo: ຄວາມຜິດພາດ
lt: Klaida
lv: Kļūda
mk: Грешка
ml: പിശക്
mr: चुकीचे
ms: Ralat
my: မှားယွင်းမှု
ne: त्रुटि
nl: Fout
no: Feil
pa: ਗਲਤੀ
pl: Błąd
ps: تېروتنه
pt: Erro
ro: Eroare
ru: Ошибка
si: දෝෂයකි
sq: Gabim
sv: Fel
sw: Hitilafu
ta: பிழை
tr: Hata
uk: Помилка
ur: غلطی
vi: Lỗi

source: Brand name is required
af: Handelsnaam word vereis
ar: اسم العلامة التجارية مطلوب
as: ব্ৰেণ্ডৰ নাম আৱশ্যক
az: Marka adı tələb olunur
be: Назва брэнда абавязковая
bn: ব্র্যান্ড নাম প্রয়োজন
bs: Naziv branda je obavezan
ca: El nom de la marca és obligatori
cs: Název značky je povinný
cy: Mae enw'r brand yn ofynnol
de: Markenname ist erforderlich
el: Το όνομα μάρκας είναι υποχρεωτικό
et: Brändi nimi on kohustuslik
eu: Markaren izena beharrezkoa da
fa: نام برند مورد نیاز است
gl: O nome da marca é obrigatorio
gu: બ્રાન્ડ નામ જરૂરી છે
he: שם מותג נדרש
hu: Márkanev kötelező
hy: Բրենդի անունը պարտադիր է
id: Nama merek diperlukan
is: Vörumerki er skylt
it: Il nome del marchio è obbligatorio
ja: ブランド名は必須です
kk: Бренд атауы қажет
km: ត្រូវការឈ្មោះម៉ាក
kn: ಬ್ರ್ಯಾಂಡ್ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 브랜드 이름이 필요합니다
ky: Бренддин аты зарыл
lo: ຕ້ອງໃສ່ຊື່ຍີ່ຫໍ້
lt: Prekės ženklo pavadinimas yra privalomas
lv: Zīmola nosaukums ir obligāts
mk: Името на брендот е задолжително
ml: ബ്രാൻഡ് നാമം ആവശ്യമാണ്
mr: ब्रँडचे नाव आवश्यक आहे
ms: Nama Jenama Diperlukan
my: အမှတ်တံဆိပ်အမည်လိုအပ်ပါသည်
ne: ब्राण्ड नाम आवश्यक छ
nl: Merknaam is verplicht
no: Merkenavn er påkrevd
pa: ਬ੍ਰਾਂਡ ਦਾ ਨਾਮ ਜ਼ਰੂਰੀ ਹੈ
pl: Nazwa marki jest wymagana
ps: د برانډ نوم اړین دی
pt: Nome da marca é obrigatório
ro: Numele mărcii este necesar
ru: Название бренда обязательно
si: වෙළඳ නාමය අවශ්‍යයි
sq: Emri i markës është i nevojshëm
sv: Märkesnamn krävs
sw: Jina la chapa linahitajika
ta: பிராண்ட் பெயர் தேவை
tr: Marka adı gereklidir
uk: Назва бренду обов'язкова
ur: برانڈ کا نام ضروری ہے
vi: Tên thương hiệu là bắt buộc

source: Brand name is already exist
af: Handelsnaam bestaan reeds
ar: اسم العلامة التجارية موجود بالفعل
as: ব্ৰেণ্ড নাম ইতিমধ্যে আছে
az: Marka adı artıq mövcuddur
be: Назва брэнда ўжо існуе
bn: ব্র্যান্ড নাম ইতিমধ্যেই বিদ্যমান
bs: Naziv branda već postoji
ca: El nom de la marca ja existeix
cs: Název značky již existuje
cy: Mae enw'r brand eisoes yn bodoli
de: Markenname existiert bereits
el: Το όνομα μάρκας υπάρχει ήδη
et: Brändi nimi on juba olemas
eu: Markaren izena dagoeneko existitzen da
fa: نام برند قبلاً وجود دارد
gl: O nome da marca xa existe
gu: બ્રાન્ડ નામ પહેલેથી હાજર છે
he: שם מותג כבר קיים
hu: A márkanev már létezik
hy: Բրենդի անունը արդեն կա
id: Nama merek sudah ada
is: Vörumerki er þegar til
it: Il nome del marchio esiste già
ja: ブランド名は既に存在します
kk: Бренд атауы бар
km: ឈ្មោះម៉ាកមានរួចហើយ
kn: ಬ್ರ್ಯಾಂಡ್ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 브랜드 이름이 이미 존재합니다
ky: Бренддин аты буга чейин бар
lo: ຊື່ຍີ່ຫໍ້ນີ້ມີຢູ່ແລ້ວ
lt: Prekės ženklo pavadinimas jau egzistuoja
lv: Zīmola nosaukums jau pastāv
mk: Името на брендот веќе постои
ml: ബ്രാൻഡ് നാമം ഇതിനകം നിലവിലുണ്ട്
mr: ब्रँडचे नाव आधीच अस्तित्वात आहे
ms: Nama Jenama Sudah Wujud
my: အမှတ်တံဆိပ်အမည်ပြီးပြီ
ne: ब्राण्ड नाम पहिले नै अस्तित्वमा छ
nl: Merknaam bestaat al
no: Merkenavn finnes allerede
pa: ਬ੍ਰਾਂਡ ਦਾ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa marki już istnieje
ps: د برانډ نوم مخکې شتون لري
pt: Nome da marca já existe
ro: Numele mărcii există deja
ru: Название бренда уже существует
si: වෙළඳ නාමය දැනටමත් පවතී
sq: Emri i markës ekziston tashmë
sv: Märkesnamn finns redan
sw: Jina la chapa tayari lipo
ta: பிராண்ட் பெயர் ஏற்கனவே உள்ளது
tr: Marka adı zaten var
uk: Назва бренду вже існує
ur: برانڈ کا نام پہلے سے موجود ہے
vi: Tên thương hiệu đã tồn tại
