Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# makeALastingImpression
source: Make a lasting impression on your customers with branded invoices. Our Unlimited Upgrade offers the unique advantage of customizing your invoices, adding a professional touch that reinforces your brand identity and fosters customer loyalty.
af: Maak 'n blywende indruk op jou kliënte met gebrandmerkte faktuur. Ons Onbeperkte Opgradering bied die unieke voordeel van die aanpassing van jou faktuur, wat 'n professionele aanraking byvoeg wat jou handelsmerkidentiteit versterk en kliëntetrots kweek.
ar: اترك انطباعًا دائمًا على عملائك من خلال الفواتير المميزة بعلامتك التجارية. توفر ترقية غير محدودة ميزة فريدة من نوعها لتخصيص الفواتير الخاصة بك، مما يضيف لمسة احترافية تعزز هويتك العلامية وتعزز ولاءة العملاء.
as: আপোনাৰ গ্ৰাহকৰ ওপৰত এক দীঘলীয়া ছাপ পেলাব। আমাৰ অসীম আপগ্ৰেডত আপোনাৰ ইনভইচ কাষ্টমাইজ কৰি এক বাচলাৰ স্পৰ্শ যোগ কৰক, যাৰ দ্বাৰা আপোনাৰ ব্রেণ্ড পৰিচয় সৃজনশীল আৰু গ্ৰাহক বিশ্বস্ততা বৃদ্ধি হয়।
az: Müştərilərinizə brendinq fakturaları ilə əbədi təsir qoyun. Bizim Məhdudlaşdırılmamış Yeniləmə fakturalarını xüsusiyyətləndirmənin unikal üstünlüyünü təklif edir, marka şəxsiyyətinizi təmin edən və müştəri loyallığını artıran profesionallıq nüansı əlavə edir.
be: Зрабіце незабыўнае ўражанне на сваіх кліентаў з дапамогай брэндавых рахункаў. Наш Unlimited Upgrade прапануе унікальную перавагу наладжвання вашых рахункаў, дадаючы прафесійны акцэнт, які ўмацоўвае ваш брэнд і спрыяе лаяльнасці кліентаў.
bn: ব্র্যান্ডেড চালান দিয়ে আপনার গ্রাহকদের উপর একটি স্থায়ী ছাপ তৈরি করুন। আমাদের আনলিমিটেড আপগ্রেড আপনার চালান কাস্টমাইজ করার অনন্য সুবিধা প্রদান করে, একটি পেশাদার স্পর্শ যোগ করে যা আপনার ব্র্যান্ডের পরিচয়কে শক্তিশালী করে এবং গ্রাহকের আনুগত্যকে উৎসাহিত করে।
bs: Napravite trajan utisak na svoje kupce s personaliziranim računima. Naš Unlimited Upgrade nudi jedinstvenu prednost prilagodbe računa, dodajući profesionalan dodir koji jača identitet vašeg brenda i potiče vjernost kupaca.
ca: Deixa una impressió duradora als teus clients amb factures de marca. La nostra actualització il·limitada ofereix el avantatge únic de personalitzar les teves factures, afegint un toc professional que reforça la identitat de la teva marca i fomenta la lleialtat dels clients.
cs: Zanechte trvalý dojem na své zákazníky s vlastními fakturami. Naše neomezené upgrady nabízejí jedinečnou výhodu přizpůsobení faktur, přidávajíc profesionální dotek, který posiluje identitu vaší značky a podporuje věrnost zákazníků.
cy: Gwneud argraff gadarnhaol ar eich cwsmeriaid gyda anfonebion brandiedig. Mae ein Huwchgyfnewid Diderfyn yn cynnig y manteisiad unigryw o addasu eich anfonebion, gan ychwanegu cyffyrddiad proffesiynol sy'n cryfhau eich hunaniaeth brand a chynnal ymroddiad cwsmer.
de: Hinterlassen Sie einen bleibenden Eindruck bei Ihren Kunden mit individuell gestalteten Rechnungen. Unser unbegrenztes Upgrade bietet den einzigartigen Vorteil, Ihre Rechnungen anzupassen und ihnen eine professionelle Note zu verleihen, die Ihre Markenidentität stärkt und die Kundentreue fördert.
el: Δημιουργήστε μια αξέχαστη εντύπωση στους πελάτες σας με εξατομικευμένα τιμολόγια. Η αναβάθμισή μας προσφέρει το μοναδικό πλεονέκτημα της προσαρμογής των τιμολογίων σας, προσθέτοντας μια επαγγελματική πινελιά που ενισχύει την ταυτότητα της επιχείρησής σας και ενθαρρύνει την εμπιστοσύνη των πελατών.
et: Jätke oma klientidele püsiv mulje bränditud arvetega. Meie Piiramatu Uuendamine pakub ainulaadset eelised arve kohandamiseks, lisades professionaalse puutepunkti, mis tugevdab teie brändi identiteeti ja soodustab klientide lojaalsust.
eu: Inpresio iraunkorra utzi zure bezeroei fakturazio pertsonalizatuekin. Gure Unlimited eguneratzeak fakturak pertsonalizatzeko aukera eskaintzen du, zure marka identitatea indartuz eta bezeroen leialtasuna sustatuz.
fa: تاثیرگذاری دائمی را بر مشتریان خود با فاکتورهای با برند شخصی بگذارید. بروزرسانی نامحدود ما امکان شخصی‌سازی فاکتورهای شما را با اضافه کردن لمسه حرفه‌ای که هویت برند شما را تقویت می‌کند و وفاداری مشتری را ترویج می‌دهد، ارائه می‌دهد.
gl: Deixa unha impresión duradeira nos teus clientes con facturas personalizadas. A nosa actualización ilimitada ofrécelle a vantaxe de personalizar as túas facturas, engadindo un toque profesional que reforza a identidade da túa marca e fomenta a fidelidade dos clientes.
gu: તમારા ગ્રાહકો પર લાંબી છાપ મૂકવા માટે બ્રાન્ડેડ ઇન્વોઇસ સાથે. અમારી અનલિમિટેડ અપગ્રેડ તમને અનન્ય રીતે તમારા ઇન્વોઇસ કસ્ટમાઇઝ કરવાની સુવિધા આપે છે, જે વ્યાવસાયિક ટચ અને ગ્રાહક વફાદારી પ્રોત્સાહિત કરે છે.
he: השאר הדפסה אישית על לקוחותיך עם שוברים מותאמים אישית. שדרוג הבלתי מוגבל שלנו מציע את היתרון הייחודי של להתאים אישית את השוברים שלך, ולהוסיף טאץ' מקצועי שמחזק את הזהות של המותג שלך ומעניק לקוחות נאמנות.
hu: Hagyjon tartós benyomást ügyfelei számára egyedi logóval ellátott számlákkal. Az Korlátlan Frissítés egyedülálló előnyt kínál a számlák testreszabásával, ami professzionális érintést ad vállalkozásának identitásához, és erősíti az ügyfélhűséget.
hy: Ներդրեք հաճախորդների վրա հիշվող տպավորություն բրենդավորված հաշիվների միջոցով։ Մեր անվճար թարմացումը ձեր invoices-ը պատրաստում է ձեր բրենդի նույնացմամբ, ինչը հստակեցնում է ձեր բիզնեսը։
id: Buat kesan yang abadi pada pelanggan Anda dengan faktur bermerk. Pembaruan Tanpa Batas kami menawarkan keuntungan unik dalam menyesuaikan faktur Anda, menambahkan sentuhan profesional yang memperkuat identitas merek Anda dan memupuk loyalitas pelanggan.
is: Búðu til varanlega áhrif á viðskiptavini þína með merktri reikningum. Unlimited uppfærsla okkar býður upp á sérstaka kosti við að sérsníða reikningana þína og bæta við faglegri snertingu sem styrkir vörumerki þitt og styrkir tryggð viðskiptavina.
it: Lascia un'impressione duratura sui tuoi clienti con fatture personalizzate. Il nostro Aggiornamento Illimitato offre il vantaggio unico di personalizzare le tue fatture, aggiungendo un tocco professionale che rafforza l'identità del tuo brand e favorisce la fedeltà dei clienti.
ja: ブランドの請求書を使用して顧客に持続的な印象を与えます。当社の無制限アップグレードは、請求書をカスタマイズし、ブランドのアイデンティティを強化し、顧客の忠誠心を育む独自の利点を提供します。
kk: Сіздің клиенттеріңізді қосымша тапсырыстармен қалау мүмкін. Біздің Шекті жаңарту брендингі жеке мүмкіндіктерді қостайтын жеке артықшылығы бар - сіздің брендіңізді тақтайтын профессионалдық ұстаздарымыздың басқаруына жаңалық қосу мен клиенттердің сыйлықтықты жаңарту.
km: ធ្វើឱ្យមានការចាប់អារម្មណ៍យូរអង្វែងលើអតិថិជនរបស់អ្នកជាមួយនឹងវិក្កយបត្រដែលមានម៉ាក។ ការអាប់ដេតគ្មានដែនកំណត់របស់យើងផ្តល់នូវអត្ថប្រយោជន៍ពិសេសនៃការកែប្រែវិក្កយបត្ររបស់អ្នកតាមបំណង ដោយបន្ថែមការប៉ះប្រកបដោយវិជ្ជាជីវៈដែលពង្រឹងអត្តសញ្ញាណម៉ាករបស់អ្នក និងជំរុញភាពស្មោះត្រង់របស់អតិថិជន។
kn: ನಿಮ್ಮ ಗ್ರಾಹಕರ ಮೇಲೆ ಬ್ರ್ಯಾಂಡೆಡ್ ಚಲನಪತ್ರಗಳ ಮೂಲಕ ಶಾಶ್ವತ ಪ್ರಭಾವ ಬಿಡಲು ಹಿಡಿಸಿ. ನಮ್ಮ ಅಮಿತ ಅಪ್‌ಗ್ರೇಡ್ ನಿಮ್ಮ ಚಲನಪತ್ರಗಳನ್ನು ವೈಯಕ್ತಿಕಗೊಳಿಸುವ ಅದ್ವಿತೀಯ ಆದ್ವತ್ವ ಸಂಜೆಯುವ ನಿಮ್ಮ ಬ್ರಾಂಡ್ ಗುರುತನ್ನು ಸೇರಿಸುವದು ಮತ್ತು ಗ್ರಾಹಕ ನಂಬಿಕೆಯನ್ನು ಬೆರೆಯುವದು.
ko: 고객에게 브랜드 송장으로 오랜 인상을 남기세요. 우리의 무제한 업그레이드는 송장을 맞춤 설정하여 브랜드 정체성을 강화하고 고객 충성을 유발하는 전문적인 터치를 추가하는 독특한 이점을 제공합니다.
ky: Колдонуучуларга өзгөчөлөнгөн эсеп-фактура менен унутулгус таасир калтырыңыз. Биздин чексиз жаңыртуу бизге сиздин эсеп-фактураларды жекелештирүү мүмкүнчүлүгүн берет, бул сиздин бренддин ийгилигин жакшыртат.
lo: ສ້າງຄວາມປະທັບໃຈແກ່ລູກຄ້າຂອງທ່ານດ້ວຍໃບແຈ້ງໜີ້ທີ່ມີຍີ່ຫໍ້. ການອັບເກຣດແບບບໍ່ຈຳກັດຂອງພວກເຮົາໃຫ້ຂໍ້ໄດ້ປຽບທີ່ເປັນເອກະລັກຂອງການປັບແຕ່ງໃບແຈ້ງໜີ້ຂອງທ່ານ, ເພີ່ມການສໍາພັດແບບມືອາຊີບທີ່ເສີມສ້າງເອກະລັກຂອງຍີ່ຫໍ້ຂອງທ່ານແລະສົ່ງເສີມຄວາມສັດຊື່ຂອງລູກຄ້າ.
lt: Palikite ilgalaikį įspūdį savo klientams su prekės ženklu pažymėtomis sąskaitomis. Mūsų neribotas atnaujinimas suteikia išskirtinį pranašumą pritaikyti sąskaitas, suteikiant profesionalų įspūdį, kuris stiprina jūsų prekės ženklą.
lv: Atstājiet paliekošu iespaidu uz saviem klientiem ar zīmola rēķiniem. Mūsu neierobežotā atjaunināšana piedāvā unikālu priekšrocību pielāgot rēķinus, pievienojot profesionālu pieskārienu, kas pastiprina jūsu zīmola identitāti un veicina klientu lojalitāti.
mk: Направете незаборавно впечаток на вашите корисници со брендирани фактури. Нашата Неограничена надградба нуди уникатна предност во прилагодување на вашите фактури, додавајќи професионален додаток кој го засилува идентитетот на вашата марка и поттикнува лојалност на клиентите.
ml: ഉപഭോക്താക്കളിൽ lasting impression ഉണ്ടാക്കാൻ ബ്രാൻഡഡ് ഇൻവോയിസുകളുമായി, നമ്മുടെ അപ്‌ഗ്രേഡ് നിങ്ങളുടെ ഇൻവോയിസുകൾക്ക് പ്രൊഫഷണൽ ടച്ച് നൽകുന്നു.
ms: Buat kesan yang berkekalan kepada pelanggan anda dengan invois berjenama. Kemaskini Tanpa Had kami menawarkan kelebihan unik penyesuaian invois anda, menambah sentuhan profesional yang memperkuat identiti jenama anda dan membina kesetiaan pelanggan.
my: အမှတ်တံဆိပ်ပါ ငွေတောင်းခံလွှာများဖြင့် သင့်ဖောက်သည်များအပေါ် ရေရှည်အထင်ကြီးစေပါ။ ကျွန်ုပ်တို့၏ အကန့်အသတ်မဲ့ အဆင့်မြှင့်တင်မှုသည် သင့်ငွေတောင်းခံလွှာများကို စိတ်ကြိုက်ပြင်ဆင်ခြင်း၏ ပြိုင်ဘက်ကင်းသောအားသာချက်ကို ပေးဆောင်ပြီး သင့်အမှတ်တံဆိပ်အထောက်အထားကို အားဖြည့်ပေးပြီး ဖောက်သည်၏သစ္စာစောင့်သိမှုကို မြှင့်တင်ပေးသည့် ပရော်ဖက်ရှင်နယ်အထိအတွေ့ကို ထည့်သွင်းပေးပါသည်။
ne: ब्रान्डेड इनभ्वाइसहरूको साथ तपाईंको ग्राहकहरूमा स्थायी छाप बनाउनुहोस्। हाम्रो असीमित अपग्रेडले तपाइँको इनभ्वाइसहरू अनुकूलन गर्ने, तपाइँको ब्रान्ड पहिचानलाई सुदृढ गर्ने र ग्राहकको वफादारीलाई बढावा दिने पेशेवर टच थप्ने अद्वितीय फाइदा प्रदान गर्दछ।
nl: Maak een blijvende indruk op uw klanten met op maat gemaakte facturen. Onze Onbeperkte Upgrade biedt het unieke voordeel van het aanpassen van uw facturen, waardoor een professionele uitstraling wordt toegevoegd die uw merkidentiteit versterkt en klantenloyaliteit bevordert.
no: Skap et varig inntrykk på kundene dine med merkede fakturaer. Vår Ubegrenset Oppgradering gir den unike fordelen av å tilpasse fakturaene dine, og legger til et profesjonelt preg som styrker merkevaren din og fremmer kundelojalitet.
pa: ਆਪਣੇ ਗ੍ਰਾਹਕਾਂ 'ਤੇ ਇੱਕ ਚੰਗਾ ਪ੍ਰਭਾਵ ਛੱਡੋ ਸਹੀ ਇਨਵੌਇਸ ਬ੍ਰਾਂਡਿੰਗ ਨਾਲ। ਸਾਡਾ ਅਣਲਿਮਿਟਡ ਅਪਗਰੇਡ ਤੁਹਾਨੂੰ ਆਪਣੀ ਇਨਵੌਇਸ ਨੂੰ ਕਸਟਮਾਈਜ਼ ਕਰਨ ਦਾ ਅਵਸਰ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਤੁਹਾਡਾ ਬ੍ਰਾਂਡ ਪਛਾਣ ਬਣਦੀ ਹੈ ਅਤੇ ਗ੍ਰਾਹਕਾਂ ਨਾਲ ਵਫਾਦਾਰੀ ਵਿੱਚ ਵਾਧਾ ਹੁੰਦਾ ਹੈ।
pl: Zostaw trwałe wrażenie na swoich klientach dzięki spersonalizowanym fakturom. Nasza nieograniczona aktualizacja oferuje unikalną możliwość dostosowania faktur, dodając profesjonalny wygląd, który wzmacnia tożsamość twojej marki i buduje lojalność klientów.
ps: د خپلو پیرودونکو په ذهن کې یو پایداره تاثیر پریږدئ د برانډ شوي بلونو سره. زموږ لامحدود تازه کول تاسو ته ځانګړی ګټه درکوي چې خپلې بلونه شخصي کړئ، یو مسلکي تماس چې ستاسو د برانډ هویت تقویه کوي.
pt: Crie uma impressão duradoura em seus clientes com faturas personalizadas. Nossa Atualização Ilimitada oferece a vantagem única de personalizar suas faturas, adicionando um toque profissional que reforça a identidade da sua marca e promove a fidelidade do cliente.
ro: Lasati o impresie de durata asupra clientilor dvs. cu facturi personalizate. Actualizarea nelimitata ofera avantajul unic de a personaliza facturile dvs., adaugand un aspect profesional care consolideaza identitatea brandului dvs. si dezvolta loialitatea clientilor.
ru: Произведите неизгладимое впечатление на ваших клиентов с помощью брендированных счетов. Наше бесплатное обновление предоставляет уникальное преимущество в настройке ваших счетов, добавляя профессиональное прикосновение, укрепляющее вашу корпоративную идентичность и способствующее лояльности клиентов.
si: සන්නාමගත ඉන්වොයිසි සමඟින් ඔබේ පාරිභෝගිකයන් කෙරෙහි සදාකාලික හැඟීමක් ඇති කරන්න. අපගේ අසීමිත උත්ශ්රේණි කිරීම ඔබේ ඉන්වොයිසි අභිරුචිකරණය කිරීමේ සුවිශේෂී වාසිය ලබා දෙයි, ඔබේ සන්නාම අනන්යතාවය ශක්තිමත් කරන සහ පාරිභෝගික පක්ෂපාතිත්වය පෝෂණය කරන වෘත්තීය ස්පර්ශයක් එක් කරයි.
sq: Krijoni një ndikim të qëndrueshëm në klientët tuaj me faturat e personalizuara. Përmes Përmirësimit të Palemit të Paslimit tonë, ofrojmë avantazhin unik të personalizimit të faturave tuaja, duke shtuar një prekje profesionale që e përforcon identitetin tuaj të markës dhe nxit besnikërinë e klientëve.
sv: Gör ett varaktigt intryck på dina kunder med varumärkta fakturor. Vår Obegränsade Uppgradering erbjuder den unika fördelen att anpassa dina fakturor och lägga till en professionell touch som förstärker ditt varumärkesidentitet och främjar kundlojalitet.
sw: Tengeneza athari ya kudumu kwa wateja wako na bili zenye nembo yako. Sasisho lisilokuwa na kikomo linatoa faida ya kipekee ya kubinafsisha bili zako, kuongeza umuhimu wa kitaalam ambao unaimarisha utambulisho wako wa chapa na kukuza uaminifu wa wateja.
ta: உங்கள் வாணிக விசாரணையை பிராண்டு விலைச்சீட்டுகளுடன் அந்தர்வு செய்யுங்கள். எங்கள் அவாணிய் மூலத்தை உங்கள் விலைச்சீட்டுகளை தனிப்பயன் செய்ய உம்மெத்தையும் மேம்படுத்தும் அநீதிவார்த்தி செய்திகள் குறித்து உங்கள் மெயில் அல்லது வாட்ஸ்அப் மூலம் உங்கள் கணக்கை அறிவிக்க உள்ளது.
tr: Markalı faturalarınızla müşterileriniz üzerinde kalıcı bir izlenim bırakın. Sınırsız Yükseltme, faturalarınızı özelleştirmenin benzersiz avantajını sunar ve marka kimliğinizi güçlendiren ve müşteri sadakati oluşturan profesyonel bir dokunuş ekler.
uk: Справляйте незабутнє враження на своїх клієнтів завдяки індивідуальним рахункам. Наша Безмежна оновлення пропонує унікальну можливість налаштування ваших рахунків, додаючи професійний штрих, який підсилює ваш ідентифікаційний бренд і сприяє лояльності клієнтів.
ur: اپنے گاہکوں پر برینڈ رسیدوں کے ساتھ موجود رہیں۔ ہمارا بے حد اپ گریڈ کریں آپ کو آپ کی برانڈ شناخت کو مضبوطی دینے اور گاہک وفاداری کو بڑھانے والے ایک تخصصی ڈھل کو موزوں کرنے کا انوکھا فائدہ فراہم کرتا ہے۔
vi: Tạo ấn tượng lâu dài với khách hàng của bạn thông qua các hóa đơn thương hiệu. Gói nâng cấp không giới hạn của chúng tôi cung cấp lợi thế độc đáo của tùy chỉnh hóa đơn của bạn, thêm sự chuyên nghiệp để tạo dấu ấn thương hiệu của bạn và thúc đẩy sự trung thành của khách hàng.
