Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# addSuccessful
source: Added Successful
af: Suksesvol Bygevoeg
ar: تمت الإضافة بنجاح
as: য'ড কৰা সফল
az: Əlavə edildi
be: Дададзена паспяхова
bn: সফলভাবে যোগ করা হয়েছে
bs: Dodano uspješno
ca: Afegit amb èxit
cs: Přidání úspěšné
cy: Ychwanegwyd yn Llwyddiannus
de: Erfolgreich hinzugefügt
el: Επιτυχής προσθήκη
et: Lisamine Õnnestus
eu: Gehitu arrakastatsua
fa: افزوده شد با موفقیت
gl: Engadido con éxito
gu: ઉમેરવું સફળ
he: הוסף בהצלחה
hu: Sikeresen hozzáadva
hy: Ավելացումը հաջողվեց
id: Berhasil Ditambahkan
is: Bætt við með góðum árangri
it: Aggiunta Riuscita
ja: 追加に成功
kk: Сәтті қосу
km: បានបន្ថែមជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಯಿತು
ko: 추가 성공
ky: Жалпы ийгиликтүү кошулду
lo: ເພີ່ມສົບຕໍ່ຮຽບ
lt: Sėkmingai pridėta
lv: Pievienots veiksmīgi
mk: Успешно додадено
ml: ചേർക്കൽ വിജയകരമായിരിക്കുന്നു
mr: सफळतेच जोडले
ms: Berjaya Ditambah
my: ထည့်ရွေးခဲ့သည်
ne: सफलपछि थपियो
nl: Succesvol Toegevoegd
no: Legg til Vellykket
pa: ਸਫਲਤਾਪੂਰਵਕ ਜੋੜਿਆ ਗਿਆ
pl: Dodano pomyślnie
ps: په بریالیتوب سره اضافه شو
pt: Adicionado com Sucesso
ro: Adăugat cu succes
ru: Добавление прошло успешно
si: සාර්ථකයි
sq: Shtuar me Sukses
sv: Tillagt framgångsrikt
sw: Umeongeza Kwa Mafanikio
ta: வெற்றிகரமாக சேர்த்தது
tr: Başarıyla Eklendi
uk: Додано успішно
ur: کامیابی سے شامل کیا گیا
vi: Thêm thành công

# youHaveToRelogin
source: You have to RE-LOGIN on your account.
af: Jy moet weer aanmeld by jou rekening.
ar: يجب عليك إعادة تسجيل الدخول إلى حسابك.
as: আপোনাৰ একাউন্টত পুনৰ লগইন কৰিব লাগিব।
az: Hesabınıza YENİDƏ GİRİŞ etməlisiniz.
be: Вы павінны паўторна ўвайсці ў свой рахунак.
bn: আপনাকে আপনার অ্যাকাউন্টে পুনরায় লগইন করতে হবে।
bs: Morate se ponovno prijaviti na svoj račun.
ca: Has de tornar a iniciar sessió al teu compte.
cs: Musíte se znovu přihlásit do svého účtu.
cy: Mae'n rhaid i chi Mewngofnodi Unwaith Eto ar Eich Cyfrif.
de: Sie müssen sich ERNEUT ANMELDEN, um fortzufahren.
el: Πρέπει να ξανασυνδεθείτε στον λογαριασμό σας.
et: Peate oma kontole uuesti sisse logima.
eu: Saioa berriro hasi behar duzu.
fa: شما باید مجددا وارد حساب کاربری خود شوید.
gl: Debes iniciar sesión de novo na túa conta.
gu: તમારે તમારા એકાઉન્ટ પર ફરી લોગિન કરવું પડશે.
he: עליך להתחבר מחדש לחשבונך.
hu: Újra be kell jelentkeznie fiókjába.
hy: Դուք պետք է նորից մուտք գործեք ձեր հաշիվը
id: Anda harus LOGOUT dan LOGIN kembali ke akun Anda.
is: Þú verður að skrá þig aftur inn á reikninginn þinn.
it: Devi RIESEGUIRE il LOGIN sul tuo account.
ja: アカウントを再ログインする必要があります。
kk: Сіздің тіркелуіңізді қайта кіру қажет.
km: អ្នកត្រូវតែចូលម្តងទៀតនៅលើគណនីរបស់អ្នក។
kn: ನೀವು ನಿಮ್ಮ ಖಾತೆಗೆ ಮತ್ತೆ ಲಾಗಿನ್ ಮಾಡಬೇಕಾಗಿದೆ.
ko: 계정을 다시 로그인해야 합니다.
ky: Сиздин эсепке кайра киришиңиз керек.
lo: ທ່ານຕ້ອງໂທຫາໃໝ່ໃນບັນຊີຂອງທ່ານ.
lt: Turite vėl prisijungti prie savo paskyros.
lv: Jums jāpiesakās vēlreiz savā kontā.
mk: Морате да се најавите повторно на вашата сметка.
ml: നിങ്ങൾക്ക് വീണ്ടും ലോഗിൻ ചെയ്യേണ്ടതുണ്ട്.
mr: तुम्हाला तुमच्या खात्यावर पुन्हा लॉगिन करावे लागेल.
ms: Anda perlu LOG MASUK semula ke akaun anda.
my: သင်သည် သင့်အကောင့်အကောင့်ပြန်ဖြန်းရမှာကိုသင်ရှိတဲ့လင်မှာပျော်ရွေးရပါပြီ။
ne: तपाईंले आफ्नो खातामा पुन: लगइन गर्नुपर्छ।
nl: U moet OPNIEUW INLOGGEN op uw account.
no: Du må logge inn på nytt.
pa: ਤੁਹਾਨੂੰ ਆਪਣੇ ਖਾਤੇ 'ਤੇ ਮੁੜ ਲੌਗਿਨ ਕਰਨਾ ਪਵੇਗਾ।
pl: Musisz ZALOGOWAĆ SIĘ PONOWNIE na swoje konto.
ps: تاسو باید خپل حساب ته بیا لاګ ان شئ.
pt: Você precisa FAZER LOGIN NOVAMENTE na sua conta.
ro: Trebuie să vă reconectați la contul dvs.
ru: Вы должны ПЕРЕВОЙТИ в свой аккаунт.
si: ඔබට ඔබේ ගිනුම නැවත පුරන්න යයි.
sq: Duhet të bëni RI-LOGIN në llogarinë tuaj.
sv: Du måste LOGGA IN på ditt konto igen.
sw: Lazima Uingie tena kwenye akaunti yako.
ta: உங்கள் கணக்கில் மீண்டும் உள்நுழைந்து கொள்ள வேண்டும்.
tr: Hesabınıza TEKRAR GİRİŞ yapmalısınız.
uk: Вам потрібно ПЕРЕВІРИТИСЯ в свій обліковий запис знову.
ur: آپ کو اپنے اکاؤنٹ میں دوبارہ لاگ ان کرنا ہوگا۔
vi: Bạn phải ĐĂNG NHẬP lại vào tài khoản của bạn.

source: Ok
ar: موافق
as: ঠিক আছে
be: Ок
bn: ঠিক আছে
ca: D'acord
cy: Iawn
el: Εντάξει
eu: Ados
fa: تایید
gl: Aceptar
gu: ઓક
he: אישור
hy: Օկ
id: Oke
is: Í lagi
kk: Окей
km: យល់ព្រម
kn: ಸರಿ
ko: 확인
ky: Ок
lo: ຕິດຕາ
lt: Gerai
lv: Labi
mk: Ок
ml: ശരി
mr: ठीक आहे
my: အိုကေ
ne: ठिक छ
nl: Oké
pa: ਠੀਕ ਹੈ
ps: سمه ده
ru: ОК
si: හරි
sw: Sawa
ta: சரி
tr: Tamam
uk: ОК
ur: ٹھیک ہے
vi: Đồng ý

source: Pay Cash
af: Betaal Kontant
ar: الدفع نقدًا
as: নগদ মাচুল কৰক
az: Nəğd ödəmə
be: Аплаціць готавкай
bn: নগদ পরিশোধ করুন
bs: Plati gotovinom
ca: Pagar en efectiu
cs: Zaplacení hotově
cy: Talu'n Arian Parod
de: Barzahlung
el: Πληρωμή μετρητοίς
et: Maksa Sularahas
eu: Ordaindu dirutan
fa: پرداخت نقدی
gl: Pagar en efectivo
gu: કેશ ચૂકવો
he: שלם במזומן
hu: Készpénz fizetés
hy: Վճարել կանխիկ
id: Bayar Tunai
is: Borga með reiðufé
it: Paga in Contanti
ja: 現金支払い
kk: Қолма қол ақша төлеу
km: ទូទាត់សាច់ប្រាក់
kn: ನಗದು ಪಾವತಿಸಿ
ko: 현금 결제
ky: Акча төлөө
lo: ຈ່າຍເງິນໂດຍໄປ
lt: Mokėti grynaisiais
lv: Maksāt skaidrā naudā
mk: Плати во готово
ml: പണം അടയ്ക്കുക
mr: रोख पैसे द्या
ms: Bayar Tunai
my: ငွေကြေးသည့်ငွေချက်
ne: रुपैयाँ तिर्नुहोस्
nl: Contant Betalen
no: Betal Kontant
pa: ਨਕਦ ਅਦਾਇਗੀ
pl: Zapłać gotówką
ps: نقد پیسې ورکړئ
pt: Pagar em Dinheiro
ro: Plătiți cu numerar
ru: Оплатить наличными
si: මුදල් ගෙවා කරන්න
sq: Paguaj me Para të Gjendura
sv: Betala kontant
sw: Lipa Kwa Pesa
ta: பணம் செலுத்து
tr: Nakit Ödeme
uk: Сплатити готівкою
ur: نقد ادائیگی کریں
vi: Thanh toán bằng tiền mặt

source: Free Lifetime Update
af: Gratis Lewenslange Opdatering
ar: تحديث مجاني مدى الحياة
as: মুক্ত আজীৱন আপডেট
az: Pulsuz ömürboyu yeniləmə
be: Бясплатнае абнаўленне на ўсё жыццё
bn: ফ্রি জীবনকাল আপডেট
bs: Besplatno doživotno ažuriranje
ca: Actualització gratuïta per sempre
cs: Zdarma celoživotní aktualizace
cy: Diweddariad Am Ddim Am Byth
de: Kostenloses lebenslanges Update
el: Δωρεάν ενημέρωση για ολόκληρη τη ζωή
et: Tasuta Eluaegne Uuendus
eu: Berritze doakoa bizitza osorako
fa: به‌روزرسانی مادام‌العمر رایگان
gl: Actualización gratuíta de por vida
gu: ફ્રી લાઇફટાઇમ અપડેટ
he: עדכון מועדון חינם
hu: Ingyenes élettartam frissítés
hy: Ազատ անվերջ թարմացում
id: Pembaruan Gratis Seumur Hidup
is: Ókeypis ævilangt uppfærslur
it: Aggiornamento Gratuito a Vita
ja: 無制限の無料アップデート
kk: Тегін өмір бойы жаңарту
km: អាប់ដេតពេញមួយជីវិតដោយឥតគិតថ្លៃ
kn: ಉಚಿತ ಜೀವನಕ್ಕೆ ಅದೇಕಾರಣ ಅಪ್‌ಡೇಟ್
ko: 무료 평생 업데이트
ky: Бепул өмүр бою жаңыртуу
lo: ປະຫວັດຟອມບໍ່ຈ່າຍດົນລາຍ
lt: Nemokamas viso gyvenimo atnaujinimas
lv: Bezmaksas mūža atjauninājumi
mk: Бесплатна ажурирање на животниот век
ml: ഫ്രീ ലൈഫ് ടൈം അപ്ഡേറ്റ്
ms: Kemaskini Seumur Hidup Percuma
my: အကွမ်အကွမ် အပိုင်းအစတိုး
ne: नि: शुल्क लाइफटाइम अपडेट
nl: Gratis Levenslange Update
no: Gratis Livstidsoppdatering
pa: ਮੁਫਤ ਲਾਈਫਟਾਈਮ ਅਪਡੇਟ
pl: Bezpłatna aktualizacja na całe życie
ps: د ژوندانه لپاره وړیا تازه کول
pt: Atualização Vitalícia Gratuita
ro: Actualizare gratuită pe viață
ru: Бесплатное обновление на всю жизнь
si: නිර්දේශික ජවිය යාය
sq: Përditësimi Falas për Jetë
sv: Gratis livstidsuppdatering
sw: Sasisho za Maisha Bure
ta: இலவச வாழ்க்கை முடிவு
tr: Ücretsiz Ömür Boyu Güncelleme
uk: Безкоштовне оновлення на все життя
ur: مفت معاشرتی اپ ڈیٹ
vi: Cập nhật miễn phí trọn đời

source: Android & iOS App Support
af: Android en iOS-toep Ondersteuning
ar: دعم تطبيق Android و iOS
as: এণ্ড্ৰইড আৰু iOS এপ সমৰ্থন
az: Android & iOS tətbiq dəstəyi
be: Падтрымка Android & iOS прыкладанняў
bn: এন্ড্রয়েড ও আইওএস অ্যাপ সমর্থন
bs: Podrška za Android i iOS aplikaciju
ca: Suport per a aplicacions Android i iOS
cs: Podpora aplikace pro Android a iOS
cy: Cymorth Ap Android & iOS
de: Android & iOS App-Unterstützung
el: Υποστήριξη εφαρμογής για Android και iOS
et: Android & iOS Rakenduse Tugi
eu: Android & iOS aplikazioaren laguntza
fa: پشتیبانی از اپلیکیشن‌های Android و iOS
gl: Soporte para aplicación Android e iOS
gu: એન્ડ્રોઇડ અને iOS એપ સપોર્ટ
he: תמיכת אפליקציה ל-Android ו- iOS
hu: Android és iOS alkalmazás támogatás
hy: Android & iOS հավելվածի աջակցություն
id: Dukungan Aplikasi Android & iOS
is: Android og iOS forrit stuðningur
it: Supporto App Android e iOS
ja: AndroidおよびiOSアプリサポート
kk: Android және iOS қолдауы
km: ការគាំទ្រកម្មវិធី Android និង iOS
kn: ಆಂಡ್ರಾಯ್ಡ್ & iOS ಆ್ಯಪ್ ಬೆಂಬಲ
ko: 안드로이드 및 iOS 앱 지원
ky: Android & iOS тиркемеси колдоосу
lo: ສະບາຍກວ່າເອທິງແລະ iOS App
lt: Android ir iOS programos palaikymas
lv: Atbalsts Android un iOS lietotnēm
mk: Поддршка за Android & iOS апликации
ml: ആൻഡ്രോയിഡ് & ഐഒഎസ് ആപ്പ് പിന്തുണ
ms: Sokongan Aplikasi Android & iOS
my: အန်းဒိုင် & iOS အက်ပလီစပ်ကိုထပ်တီးခဲ့ပါပြီ
ne: एन्ड्रोइड र आईओएस एप समर्थन
nl: Ondersteuning voor Android en iOS App
pa: ਐਂਡਰਾਇਡ ਅਤੇ ਆਈਓਐਸ ਐਪ ਸਹਾਇਤਾ
pl: Wsparcie dla aplikacji na Androida i iOS
ps: د Android او iOS اپلیکیشن ملاتړ
pt: Suporte para Aplicativos Android e iOS
ro: Suport pentru aplicații Android și iOS
ru: Поддержка приложений для Android и iOS
si: ඇන්ඩ්‍රොයිඩ් & iOS යෙක්සන් හාන
sq: Mbështetja për Aplikacione Android & iOS
sv: Support för Android och iOS-appar
sw: Msaada wa Programu za Android na iOS
ta: Android மற்றும் iOS பயன்பாடு ஆதரவு
tr: Android ve iOS Uygulama Desteği
uk: Підтримка Android і iOS додатків
ur: اینڈروئیڈ اور آئی او ایس ایپ کی حمایت
vi: Hỗ trợ ứng dụng Android & iOS

source: Premium Customer Support
af: Premium Kliëntondersteuning
ar: دعم عملاء مميز
as: প্ৰিমিয়াম গ্ৰাহক সহায়
az: Premium müştəri dəstəyi
be: Прывілеяваная падтрымка кліентаў
bn: প্রিমিয়াম গ্রাহক সমর্থন
bs: Premium korisnička podrška
ca: Suport premium per a clients
cs: Prémiová zákaznická podpora
cy: Cymorth Cwsmeriaid Premiwm
de: Premium-Kundensupport
el: Προηγμένη υποστήριξη πελατών
et: Premium Klienditugi
eu: Premium bezero laguntza
fa: پشتیبانی مشتریان ویژه
gl: Soporte ao cliente premium
gu: પ્રીમિયમ કસ્ટમર સપોર્ટ
he: תמיכת לקוח משודרגת
hu: Prémium ügyféltámogatás
hy: Պրեմիում հաճախորդների աջակցություն
id: Dukungan Pelanggan Premium
is: Forrit í fyrsta flokki stuðningur
it: Supporto Clienti Premium
ja: プレミアムカスタマーサポート
kk: Премиум қолдау қызметі
km: ជំនួយអតិថិជនពិសេស
kn: ಪ್ರೀಮಿಯಂ ಗ್ರಾಹಕ ಬೆಂಬಲ
ko: 프리미엄 고객 지원
ky: Премиум кардарларды колдоо
lo: ການຊະກາຍຄົນສຳລັບລູກຄ້າຊື້ດີ
lt: Premija klientų palaikymas
lv: Premium klientu atbalsts
mk: Премиум поддршка за корисници
ml: പ്രീമിയം കസ്റ്റമർ പിന്തുണ
ms: Sokongan Pelanggan Premium
my: လွှဲတောင်ထိုးနိုင်သော ဝင်ငွေသားအကျိုးအပြီ
ne: प्रिमियम ग्राहक समर्थन
nl: Premium Klantenondersteuning
no: Premium Kundestøtte
pa: ਪ੍ਰੀਮੀਅਮ ਗ੍ਰਾਹਕ ਸਹਾਇਤਾ
pl: Premium Obsługa Klienta
ps: د پریمییم مشتریانو ملاتړ
pt: Suporte Premium ao Cliente
ro: Suport premium pentru clienți
ru: Премиум-поддержка клиентов
si: ප්‍රිමියම ප්‍රසූදය හාන
sq: Mbështetje Premium për Klientët
sv: Premium kundsupport
sw: Msaada wa Wateja wa Kipekee
ta: பிரீமியம் வாடிக்கை ஆதரண
tr: Premium Müşteri Desteği
uk: Преміум підтримка клієнтів
ur: پریمیم گاہک حمایت
vi: Hỗ trợ khách hàng cao cấp

source: Custom Invoice Branding
af: Aangepaste Faktuur Branding
ar: تخصيص فواتيرك
as: কাষ্টম ইনভইচ ব্রেণ্ডিং
az: Xüsusi faktura brendinqi
be: Карыстальніцкая брэндыроўка рахункаў
bn: কাস্টম চালান ব্র্যান্ডিং
bs: Prilagođeno brendiranje računa
ca: Marca personalitzada per a factures
cs: Přizpůsobení faktur
cy: Brandio Anfonebion Custom
de: Individuelles Rechnungsdesign
el: Προσαρμοσμένη σήμανση τιμολογίου
et: Kohandatud Arve Brändimine
eu: Fakturazio pertsonalizatua
fa: برندسازی فاکتور سفارشی
gl: Personalización de facturas
gu: કસ્ટમ ઈન્વોઇસ બ્રાન્ડિંગ
he: שוברים מותאמים אישית
hu: Egyedi számla branding
hy: Անձնական հաշվի պատրաստում
id: Pembranding Faktur Kustom
is: Sérsniðið reikningsmerktun
it: Marchio Fattura Personalizzato
ja: カスタム請求書のブランディング
kk: Жеке тапсырыс брендингі
km: ការដាក់ស្លាកសញ្ញាវិក្កយបត្រផ្ទាល់ខ្លួន
kn: ವೈಯಕ್ತಿಕ ಚಲನ ಮುದ್ರಣ
ko: 맞춤형 송장 브랜딩
ky: Тандалма эсеп-фактура брендинги
lo: ປະເພດຟອມສົ່ງເຕີມໂດຍການຂຽນໃນອ້າງພາບຕໍ່ດົນ
lt: Pasirinktinis sąskaitų faktūrų ženklinimas
lv: Pielāgota rēķinu zīmola identitāte
mk: Прилагодено брендирање на фактури
ml: കസ്റ്റം ഇൻവോയ്സ് ബ്രാന്റിംഗ്
ms: Pengekalan Jentera Invois Pengekalan
my: အစိမ်းအလန် ငွေပေးဆော့ပါ
ne: कस्टम इनभ्वाइस ब्रान्डिङ
nl: Aangepaste Factuur Branding
no: Egendefinert Faktura Branding
pa: ਕਸਟਮ ਇਨਵੌਇਸ ਬ੍ਰਾਂਡਿੰਗ
pl: Niestandardowa identyfikacja faktury
ps: د شخصي بلټ جوړول
pt: Marcação de Faturas Personalizadas
ro: Brand personalizat pentru facturi
ru: Пользовательская маркировка счетов
si: ස්වරයේ ඉන්වෝයිස් අංක හාන
sq: Brendimi i Faturave të Personalizuara
sv: Anpassad fakturamärkning
sw: Ubunifu wa Bili za Kibinafsi
ta: தனிப்பயன் விலகப்பட்ட விலைச்சீட்டு பிராண்டிங்
tr: Özel Fatura Markalama
uk: Призначений для користувача брендування рахунків
ur: شخصی رسید برانڈنگ
vi: Tạo thương hiệu hóa hóa đơn tùy chỉnh

source: Unlimited Usage
af: Onbeperkte Gebruik
ar: استخدام غير محدود
as: অসীম ব্যৱহাৰ
az: Məhdudlaşdırılmamış istifadə
be: Неабмежаванае выкарыстанне
bn: সীমাহীন ব্যবহার
bs: Neograničena upotreba
ca: Ús il·limitat
cs: Neomezené použití
cy: Defnydd Diderfyn
de: Unbegrenzte Nutzung
el: Απεριόριστη χρήση
et: Piiramatu Kasutus
eu: Erabilera mugagabea
fa: استفاده نامحدود
gl: Uso ilimitado
gu: અનંત ઉપયોગ
he: שימוש בלתי מוגבל
hu: Korlátlan használat
hy: Անսահման օգտագործում
id: Penggunaan Tanpa Batas
is: Ótakmörkuð notkun
it: Utilizzo Illimitato
ja: 無制限の利用
kk: Шектімді пайдалану
km: ការប្រើប្រាស់គ្មានដែនកំណត់
kn: ಅಮಿತ ಬಳಕೆ
ko: 무제한 사용
ky: Чексиз колдонуу
lo: ການໃຊ້ລະບົບບໍ່ຈໍາໃຊ້ຈໍ
lt: Neapribotas naudojimas
lv: Neierobežota lietošana
mk: Неограничена употреба
ml: അനന്തമായ ഉപയോഗം
ms: Penggunaan Tanpa Had
my: အကွမ်အကွမ် အသုံးပြုပါ
ne: असीमित उपयोग
nl: Onbeperkt Gebruik
no: Ubegrenset Bruk
pa: ਅਣਸੁਖਤ ਵਰਤੋਂ
pl: Nieograniczone korzystanie
ps: لامحدود کارونه
pt: Uso Ilimitado
ro: Utilizare nelimitată
ru: Неограниченное использование
si: සීමාවේ භාර කීරීම
sq: Përdorim i Pa Kufizuar
sv: Obegränsad användning
sw: Matumizi Yasiyokuwa na Kikomo
ta: வரம்பில்லா பயன்பாடு
tr: Sınırsız Kullanım
uk: Необмежене використання
ur: غیر محدود استعمال
vi: Sử dụng không giới hạn

source: Free Data Backup
af: Gratis Data Rugsteun
ar: نسخ احتياطي مجاني للبيانات
as: মুক্ত ডাটা বেকআপ
az: Pulsuz məlumat ehtiyat nüsxəsi
be: Бясплатнае рэзервовае капіраванне дадзеных
bn: ফ্রি ডেটা ব্যাকআপ
bs: Besplatno sigurnosno kopiranje podataka
ca: Còpia de seguretat gratuïta de dades
cs: Zálohování dat zdarma
cy: Cefnogaeth Ddata Am Ddim
de: Kostenloses Datenbackup
el: Δωρεάν δημιουργία αντιγράφων ασφαλείας δεδομένων
et: Tasuta Andmete Varundamine
eu: Doako datuen babeskopia
fa: پشتیبان‌گیری داده رایگان
gl: Copia de seguridade gratuíta
gu: ફ્રી ડેટા બેકઅપ
he: גיבוי חינם של הנתונים
hu: Ingyenes adatmentés
hy: Ազատ տվյալների պահուստավորում
id: Pencadangan Data Gratis
is: Ókeypis gögn afrit
it: Backup Dati Gratuito
ja: 無料データバックアップ
kk: Тегін деректер жасау қолдау
km: ការបម្រុងទុកទិន្នន័យឥតគិតថ្លៃ
kn: ಉಚಿತ ಡೇಟಾ ಬ್ಯಾಕಪ್
ko: 무료 데이터 백업
ky: Бепул маалыматтарды сактоо
lo: ສະບາຍລາຍຊື່ສິນຄ້າລາຍຈ່າຍ
lt: Nemokama duomenų atsarginių kopijų kūrimas
lv: Bezmaksas datu dublēšana
mk: Бесплатен резервен копијата на податоци
ml: ഫ്രീ ഡാറ്റാ ബാക്കപ്പ്
ms: Pencadangan Data Percuma
my: အကွမ်အကွမ် အခမဲ့ဒေတာဘေ့
ne: नि: शुल्क डाटा ब्याकअप
nl: Gratis Gegevensback-up
no: Gratis Data Backup
pa: ਮੁਫਤ ਡੇਟਾ ਬੈਕਅਪ
pl: Darmowa kopia zapasowa danych
ps: وړیا ډیټا بیک اپ
pt: Backup de Dados Gratuito
ro: Backup gratuit de date
ru: Бесплатное резервное копирование данных
si: නියැවුම් දතු උපුටාද
sq: Ruajtja e të Dhënave Falas
sv: Gratis dataskyddskopia
sw: Nakala za Uhifadhi wa Data Bure
ta: இலவச தரவு காப்பு
tr: Ücretsiz Veri Yedekleme
uk: Безкоштовне резервне копіювання даних
ur: مفت ڈیٹا بیک اپ
vi: Sao lưu dữ liệu miễn phí
