Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Email
af: E-pos
ar: البريد الإلكتروني
as: ইমেইল
az: E-poçt
be: Электронная пошта
bn: ইমেল
ca: Correu electrònic
cy: E-bost
el: Ηλεκτρονική Διεύθυνση
et: E-post
eu: Posta elektronikoa
fa: ایمیل
gl: Correo electrónico
gu: ઇમેઇલ
he: אימייל
hy: Էլ. հասցե
id: Surel
is: Netfang
ja: Eメール
kk: Электронды пошта
km: អ៊ីមែល
kn: ಇಮೇಲ್
ko: 이메일
ky: Электрондук почта
lo: ອີເມວ
lt: El. paštas
lv: E-pasts
mk: Емаил
ml: ഇമെയിൽ
mr: इमेल
ms: Emel
my: အီးမေးလ်
ne: इमेल
no: E-post
pa: ਈਮੇਲ
ps: برېښنالیک
ru: Электронная почта
si: ඊමේල්
sq: Emaili
sv: E-post
sw: Barua pepe
ta: மின்னஞ்சல்
tr: E-posta
uk: Електронна пошта
ur: ای میل

source: Enter your email address
af: Voer u e-posadres in
ar: أدخل عنوان بريدك الإلكتروني
as: আপোনাৰ ইমেইল ঠিকনা প্ৰবিষ্ট কৰক
az: E-poçt ünvanınızı daxil edin
be: Увядзіце вашу электронную пошту
bn: আপনার ইমেল ঠিকানা লিখুন
bs: Unesite vašu email adresu
ca: Introdueix la teva adreça de correu electrònic
cs: Zadejte svou emailovou adresu
cy: Nodwch Eich Cyfeiriad E-bost
de: Geben Sie Ihre E-Mail-Adresse ein
el: Εισαγάγετε την ηλεκτρονική σας διεύθυνση
et: Sisesta Oma E-posti Aadress
eu: Sartu zure posta elektroniko helbidea
fa: آدرس ایمیل خود را وارد کنید
gl: Introduce o teu correo electrónico
gu: તમારો ઇમેઇલ સરનામું દાખલ કરો
he: הזן את כתובת הדואל שלך
hu: Adja meg az e-mail címét
hy: Մուտքագրեք ձեր էլ. հասցեն
id: Masukkan alamat surel Anda
is: Sláðu inn netfang
it: Inserisci il tuo indirizzo email
ja: メールアドレスを入力してください
kk: Электронды пошта мекен-жайын енгізіңіз
km: បញ្ចូល​អ៊ីមែល​របស់​អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 이메일 주소를 입력하세요
ky: Электрондук почта дарегиңизди киргизиңиз
lo: ປ້ອນທີ່ຢູ່ອີເມວຂອງທ່ານ
lt: Įveskite savo el. pašto adresą
lv: Ievadiet savu e-pasta adresi
mk: Внесете ја вашата емаил адреса
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകുക
mr: तुमचा ईमेल पत्ता प्रविष्ट करा
ms: Masukkan alamat e-mel anda
my: အီးမေးလ်လိပ်စာထည့်ပါ
ne: तपाईको इमेल ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer uw e-mailadres in
no: Skriv inn din e-postadresse
pa: ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ
pl: Wprowadź swój adres e-mail
ps: خپل برېښنالیک داخل کړئ
pt: Insira o seu endereço de e-mail
ro: Introduceți adresa dvs. de e-mail
ru: Введите ваш адрес электронной почты
si: ඔබගේ විද්‍යුත් ලිපිනය ඇතුලත් කරන්න
sq: Shkruani adresën tuaj të emailit
sv: Ange din e-postadress
sw: Ingiza anwani yako ya barua pepe
ta: உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்
tr: E-posta Adresinizi Girin
uk: Введіть вашу адресу електронної пошти
ur: اپنا ای میل ایڈریس درج کریں
vi: Nhập địa chỉ email của bạn

# pleaseDownloadOurMobileApp
source: Please download our mobile app and subscribe to a package to use the desktop version
af: Laai asseblief ons mobiele app af en teken in op 'n pakket om die desktop-weergawe te gebruik
ar: يرجى تنزيل تطبيقنا المحمول والاشتراك في حزمة لاستخدام الإصدار المكتبي
as: অনুগ্ৰহ কৰি আমাৰ ম'বাইল এপ ডাউনলোড কৰক আৰু ডেক্সটপ সংস্কৰণ ব্যৱহাৰ কৰিবলৈ পেকেজ চাবছক্ৰাইব কৰক
az: Zəhmət olmasa mobil tətbiqi yükləyin və istifadəçi panelini istifadə etmək üçün bir paketə abunə olun
be: Калі ласка, загрузіце наша мабільнае прыкладанне і падпішыцеся на пакет, каб выкарыстоўваць настольную версію
bn: দয়া করে আমাদের মোবাইল অ্যাপটি ডাউনলোড করুন এবং ডেস্কটপ সংস্করণটি ব্যবহার করতে একটি প্যাকেজ সাবস্ক্রাইব করুন
bs: Molimo vas preuzmite našu mobilnu aplikaciju i pretplatite se na paket kako biste koristili desktop verziju
ca: Si us plau, descarrega la nostra aplicació mòbil i subscriu-te a un paquet per utilitzar la versió d'escriptori
cs: Stáhněte si prosím naši mobilní aplikaci a přihlaste se k odběru balíčku pro použití desktopové verze
cy: Os gwelwch yn dda, lawrlwythwch ein ap symudol a chofrestrwch ar gyfer pecyn er mwyn defnyddio'r fersiwn desg
de: Bitte laden Sie unsere mobile App herunter und abonnieren Sie ein Paket, um die Desktop-Version zu verwenden
el: Κατεβάστε την κινητή μας εφαρμογή και εγγραφείτε σε ένα πακέτο για να χρησιμοποιήσετε την εκδοχή για υπολογιστή
et: Palun Laadige Alla Meie Mobiilirakendus ja Tellige Pakett, Et Kasutada Desktopi Versiooni
eu: Mesedez, deskargatu gure mugikorreko aplikazioa eta harpidetu pakete batera erabiltzeko mahaigaineko bertsioa
fa: لطفاً اپلیکیشن موبایل ما را دانلود کنید و یک بسته راه‌اندازی را برای استفاده از نسخه دسکتاپ خریداری کنید
gl: Descarga a nosa aplicación móbil e subscríbete a un paquete para usar a versión de escritorio
gu: કૃપા કરીને અમારી મોબાઇલ એપ ડાઉનલોડ કરો અને પેકેજ માટે સબ્સ્ક્રાઇબ કરો ડેસ્કટોપ સંસ્કરણનો ઉપયોગ કરવા માટે
he: אנא הורד את האפליקציה הסלולרית שלנו והירשם לחבילה כדי להשתמש בגרסה השולחנית
hu: Töltse le mobilalkalmazásunkat és iratkozzon fel egy csomagra a asztali verzió használatához
hy: Խնդրում ենք ներբեռնել մեր բջջային հավելվածը և բաժանորդագրվել փաթեթին՝ օգտագործելու桌面 տարբերակը
id: Harap unduh aplikasi seluler kami dan berlangganan paket untuk menggunakan versi desktop
is: Vinsamlegast hlaðið niður forritinu okkar og gerið áskrift að pakka til að nota vinnsluborð útgáfuna
it: Si prega di scaricare la nostra app mobile e iscriversi a un pacchetto per utilizzare la versione desktop
ja: モバイルアプリをダウンロードして、デスクトップ版を使用するにはパッケージに加入してください
kk: Біздің мобильді қосымшаны жүктеу және жұмыс жасау үшін пакетке жазылыңыз
km: សូម​ទាញ​យក​កម្មវិធី​ទូរស័ព្ទ​របស់​យើង ហើយ​ជ្រើស​រើស​កញ្ចប់​ដើម្បី​ប្រើ​កំណែ​របស់​ក្រុមហ៊ុន
kn: ದಯವಿಟ್ಟು ನಮ್ಮ ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಡೆಸ್ಕ್‌ಟಾಪ್ ಆವೃತ್ತಿಯನ್ನು ಬಳಸಲು ಪ್ಯಾಕೇಜ್‌ಗೆ ಚಂದಾದಾರರಾಗಬೇಕು
ko: 모바일 앱을 다운로드하고 데스크톱 버전을 사용하려면 패키지를 구독하세요
ky: Биздин мобилдик тиркемени жүктөп, стол версиясын колдонуу үчүн пакетке жазылыңыз
lo: ກະລຸນາດົນໄປກິດຈະກຳຂອງພວກເຮົາແລ້ວແລະສະຫຼັບບຸກມາຕື່ມການສົ່ງສຳຫຼັບໂດຍລົງຕາມທີມງານໃນເວລາເວລາ
lt: Prašome atsisiųsti mūsų mobiląją programėlę ir užsiprenumeruoti paketą, kad galėtumėte naudotis darbalaukio versija
lv: Lūdzu, lejupielādējiet mūsu mobilo lietotni un abonējiet paketi, lai izmantotu datora versiju
mk: Ве молиме преземете ја нашата мобилна апликација и претплатете се на пакет за да го користите десктоп изданието
ml: ദയവായി ഞങ്ങളുടെ മൊബൈൽ ആപ്പ് ഡൗൺലോഡ് ചെയ്യുക, ഡെസ്ക്ടോപ്പ് പതിപ്പും ഉപയോഗിക്കാൻ പാക്കേജിൽ സബ്സ്ക്രൈബ് ചെയ്യുക
mr: कृपया आमचे मोबाइल अॅप डाउनलोड करा आणि डेस्कटॉप आवृत्ती वापरण्यासाठी पॅकेजची सदस्यता घ्या
ms: Sila muat turun aplikasi mudah alih kami dan langgan pakej untuk menggunakan versi desktop
my: ကျွန်ုပ်တို့ရေးလုပ်ငန်းကိုဖြန့်ချိုးရယူရန်နှင့် ဆက်သွယ်ရန်လိုအပ်ပါသည်
ne: कृपया हाम्रो मोबाइल एप डाउनलोड गर्नुहोस् र डेस्कटप संस्करण प्रयोग गर्नका लागि पैकेजमा सदस्यता लिनुहोस्
nl: Download onze mobiele app en abonneer u op een pakket om de desktopversie te gebruiken
no: Vennligst last ned vår mobilapp og abonner på en pakke for å bruke desktopversjonen
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਾਡਾ ਮੋਬਾਈਲ ਐਪ ਡਾਊਨਲੋਡ ਕਰੋ ਅਤੇ ਡੈਸਕਟੌਪ ਵਰਜਨ ਨੂੰ ਵਰਤਣ ਲਈ ਪੈਕੇਜ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ
pl: Pobierz naszą aplikację mobilną i zasubskrybuj pakiet, aby korzystać z wersji na pulpit
ps: مهرباني وکړئ زموږ موبایل ایپ ډاونلوډ کړئ او د ډیسټاپ نسخه کارولو لپاره بسته سبسکرایب کړئ
pt: Faça o download do nosso aplicativo móvel e assine um pacote para usar a versão desktop
ro: Vă rugăm să descărcați aplicația noastră mobilă și să vă abonați la un pachet pentru a utiliza versiunea desktop
ru: Пожалуйста, загрузите наше мобильное приложение и подпишитесь на пакет, чтобы использовать версию для настольных компьютеров
si: කරුණාකර අපේ ජංගම දුරකථන යෙදුමක් බාගත කර අපේ ඩෙස්ක්ටොප් අංශය භාවිතා කිරීමට පටන් ගත කරනවා
sq: Ju lutemi shkarkoni aplikacionin tonë mobil dhe abonohuni në një paketë për të përdorur versionin për desktop
sv: Vänligen ladda ner vår mobilapp och prenumerera på en paket för att använda desktop-versionen
sw: Tafadhali pakua programu yetu ya simu na jiandikishe kwenye kifurushi ili utumie toleo la kompyuta
ta: தொலைபேசி பயன்பாட்டைப் பதிவிறக்கவும் மற்றும் பணியாளர் பதிப்பைப் பயன்படுத்த ஒரு பக்கத்தைப் பதிவுசெய்க
tr: Lütfen mobil uygulamamızı indirin ve masaüstü sürümünü kullanmak için bir pakete abone olun
uk: Будь ласка, завантажте нашу мобільну програму та підпишіться на пакет, щоб використовувати версію для настільного комп'ютера
ur: براہ کرم ہماری موبائل ایپ ڈاؤن لوڈ کریں اور پیکج کی سبسکرائب کریں تاکہ ڈیسک ٹاپ ورژن استعمال کرسکیں
vi: Vui lòng tải xuống ứng dụng di động của chúng tôi và đăng ký gói để sử dụng phiên bản máy tính để bàn

# mobiPosLoginPanel
source: Pos Saas Login Panel
af: Pos Saas Intekenpaneel
ar: لوحة تسجيل دخول Pos Saas
as: পচ ছাছ লগইন পেনেল
az: Pos Saas Giriş Paneli
be: Панэль увайсця Pos SaaS
bn: Pos Saas লগইন প্যানেল
bs: Pos Saas Panel za prijavu
ca: Panell d'inici de sessió de Pos Saas
cs: Přihlašovací panel Pos Saas
cy: Panel Mewngofnodi Pos Saas
el: Πίνακας Σύνδεσης Pos Saas
et: Pos Saas Logimisleht
eu: Pos Saas Saioa hasi panela
fa: پنل ورود به Pos Saas
gl: Panel de inicio de sesión de Pos Saas
gu: પોસ્ટ સાઇસ લોગિન પેનલ
he: לוח הכניסה של Pos Saas
hu: Pos Saas Bejelentkezési panel
hy: Pos Saas մուտքագրման վահանակ
id: Panel Masuk Pos Saas
is: Pos Saas innskráningarpanel
it: Pannello di login Pos Saas
ja: Pos Saas ログインパネル
kk: Pos Saas Кіру Панелі
km: ផ្ទាំង​ចូល Pos Saas
kn: Pos Saas ಲಾಗಿನ್ ಪ್ಯಾನೆಲ್
ko: Pos Saas 로그인 패널
ky: Pos SaaS Кирүү панел
lo: ລະບົບເຂົ້າລະບົບ Pos Saas
lt: Pos Saas prisijungimo pultas
lv: Pos Saas Pieteikšanās panelis
mk: Pos Saas Логин панел
ml: പോസ് സാസ് ലോഗിൻ പാനൽ
mr: Pos Saas लॉगिन पॅनल
ms: Panel Log Masuk Pos Saas
my: Pos Saas ဝင်ရောက်ခြင်း ပန်းတစ်မျိုး
ne: मोबी पोज लगइन प्यानल
nl: Pos Saas Login Paneel
no: Pos Saas Innloggingspanel
pa: ਪੋਸ ਸਾਏਸ ਲੋਗਿਨ ਪੈਨਲ
pl: Panel logowania Pos Saas
ps: پوس ساس لاگ ان پینل
pt: Painel de login do Pos Saas
ro: Panou de conectare Pos Saas
ru: Панель входа в Pos Saas
si: Pos Saas පිවිසුම් පැනලය
sq: Paneli i Hyrjes në Pos Saas
sv: Pos Saas Inloggning
sw: Ubao wa Kuingilia Pos Saas
ta: Pos Saas உள்நுழைவு panel
tr: Pos Saas Giriş Paneli
uk: Панель входу Pos Saas
ur: Pos Saas لاگ ان پینل
vi: Bảng điều khiển đăng nhập Pos Saas

source: Enter Your Password
af: Voer u wagwoord in
ar: أدخل كلمة المرور الخاصة بك
as: আপোনাৰ পাছৱৰ্ড প্ৰবিষ্ট কৰক
az: Şifrənizi daxil edin
be: Увядзіце ваш пароль
bn: আপনার পাসওয়ার্ড লিখুন
bs: Unesite vašu šifru
ca: Introdueix la teva contrasenya
cs: Zadejte vaše heslo
cy: Nodwch Eich Cyfrinair
de: Geben Sie Ihr Passwort ein
el: Εισαγάγετε τον κωδικό πρόσβασής σας
et: Sisesta Oma Parool
eu: Sartu zure pasahitza
fa: رمز عبور خود را وارد کنید
gl: Introduce o teu contrasinal
gu: તમારો પાસવર્ડ દાખલ કરો
he: הזן את הסיסמה שלך
hu: Adja meg a jelszavát
hy: Մուտքագրեք ձեր գաղտնաբառը
id: Masukkan Kata Sandi Anda
is: Sláðu inn lykilorð
it: Inserisci la tua password
ja: パスワードを入力してください
kk: Құпиясөзді енгізіңіз
km: បញ្ចូល​លេខ​សំងាត់​របស់​អ្នក
kn: ನಿಮ್ಮ ಗುಪ್ತಪದವನ್ನು ನಮೂದಿಸಿ
ko: 비밀번호를 입력하세요
ky: Паролуңузду киргизиңиз
lo: ປ້ອນລະຫັດຜ່ານຂອງທ່ານ
lt: Įveskite savo slaptažodį
lv: Ievadiet savu paroli
mk: Внесете ја вашата лозинка
ml: നിങ്ങളുടെ പാസ്വേഡ് നൽകുക
mr: तुमचा पासवर्ड प्रविष्ट करा
ms: Masukkan Kata Laluan Anda
my: စကားဝှက်ကိုထည့်ပါ
ne: तपाईको पासवर्ड प्रविष्ट गर्नुहोस्
nl: Voer uw wachtwoord in
no: Skriv Inn Passordet Ditt
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ
pl: Wprowadź swoje hasło
ps: خپل پاسورډ داخل کړئ
pt: Insira a sua senha
ro: Introduceți parola dvs.
ru: Введите ваш пароль
si: ඔබගේ මුරපදය ඇතුලත් කරන්න
sq: Shkruani Fjalëkalimin Tuaj
sv: Ange ditt lösenord
sw: Ingiza Nenosiri Lako
ta: உங்கள் கடவுச்சொல்லை உள்ளிடவும்
tr: Şifrenizi Girin
uk: Введіть ваш пароль
ur: اپنا پاس ورڈ درج کریں
vi: Nhập mật khẩu của bạn

source: Login
af: Inloggen
ar: تسجيل الدخول
as: লগইন
az: Daxil ol
be: Увайсці
bn: লগ ইন করুন
bs: Prijavi se
ca: Iniciar sessió
cs: Přihlásit se
cy: Mewngofnodi
de: Anmeldung
el: Σύνδεση
et: Logi Sisse
eu: Saioa hasi
fa: ورود
gl: Iniciar sesión
gu: લોગિન
he: כניסה
hu: Bejelentkezés
hy: Մուտք գործել
id: Masuk
is: Innskráning
it: Accesso
ja: ログイン
kk: Кіру
km: ចូល​ប្រើ
kn: ಲಾಗಿನ್
ko: 로그인
ky: Кирүү
lo: ເຂົ້າລະບົບ
lt: Prisijungti
lv: Pieteikties
mk: Најави се
ml: ലോഗിൻ ചെയ്യുക
mr: लॉग इन करा
ms: Log Masuk
my: ဝင်ရောက်မည်
ne: लगइन
nl: Inloggen
no: Logg Inn
pa: ਲੋਗਿਨ
pl: Zaloguj się
ps: لاگ ان
pt: Entrar
ro: Autentificare
ru: Войти
si: පිවිසීම
sq: Hyrje
sv: Logga in
sw: Ingia
ta: உள்நுழைவு
tr: Oturum aç
uk: Увійти
ur: لاگ ان
vi: Đăng nhập

source: Password
af: Wagwoord
ar: كلمه السر
as: পাছৱৰ্ড
az: Şifrə
be: Пароль
bn: পাসওয়ার্ড
bs: Šifra
ca: Contrasenya
cs: Heslo
cy: Cyfrinair
de: Passwort
el: Κωδικός Πρόσβασης
et: Parool
eu: Pasahitza
fa: رمز عبور
gl: Contrasinal
gu: પાસવર્ડ
he: סיסמה
hu: Jelszó
hy: Գաղտնաբառ
id: Kata Sandi
is: Lykilorð
it: Parola d'ordine
ja: パスワード
kk: Құпиясөз
km: លេខ​សំងាត់
kn: ಗುಪ್ತಪದ
ko: 비밀번호
ky: Пароль
lo: ລະຫັດຜ່ານ
lt: Slaptažodis
lv: Parole
mk: Лозинка
ml: പാസ്വേഡ്
mr: पासवर्ड
ms: Kata Laluan
my: စကားဝှက်
ne: पासवर्ड
nl: Wachtwoord
no: Passord
pa: ਪਾਸਵਰਡ
pl: Hasło
ps: پاسورډ
pt: Senha
ro: Parola
ru: Пароль
si: මුරපදය
sq: Fjalëkalimi
sv: Lösenord
sw: Nenosiri
ta: கடவுச்சொல்
tr: Şifre
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu

source: Forgot Password?
af: Wagwoord vergeet?
ar: هل نسيت كلمة المرور؟
as: পাছৱৰ্ড পাহৰি গ'ৰিছেনে?
az: Şifrəni unutmusunuz?
be: Забылі пароль?
bn: পাসওয়ার্ড ভুলে গেছেন?
bs: Zaboravili ste šifru?
ca: Has oblidat la contrasenya?
cs: Zapomenuté heslo?
cy: Wedi Anghofio Cyfrinair?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό;
et: Unustasid Parooli?
eu: Pasahitza ahaztu duzu?
fa: رمز عبور را فراموش کرده‌اید؟
gl: Esqueciches o contrasinal?
gu: પાસવર્ડ ભૂલ્યા?
he: שכחת את הסיסמה?
hu: Elfelejtett jelszó?
hy: Մոռացել եք գաղտնաբառը?
id: Lupa Kata Sandi?
is: Gleymt lykilorð?
it: Password dimenticata?
ja: パスワードをお忘れですか？
kk: Құпиясөзді ұмыттыңыз ба?
km: ភ្លេច​លេខ​សំងាត់?
kn: ಗುಪ್ತಪದ ಮರೆತಿದ್ದೀರಾ?
ko: 비밀번호를 잊으셨나요?
ky: Парольду унуттуңузбу?
lo: ລືມລະຫັດຜ່ານ?
lt: Pamiršote slaptažodį?
lv: Aizmirsi paroli?
mk: Заборавена лозинка?
ml: പാസ്വേഡ് മറന്നോ?
mr: पासवर्ड विसरलात?
ms: Lupa Kata Laluan?
my: စကားဝှက်မေ့နေပြီးပါပြီဆိုင်ရာ?
ne: पासवर्ड बिर्सें?
nl: Wachtwoord vergeten?
no: Glemt Passord?
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ?
pl: Nie pamiętasz hasła?
ps: پاسورډ هیر کړی؟
pt: Esqueceu a senha?
ro: Ați uitat parola?
ru: Забыли пароль?
si: මුරපදය අමතකද?
sq: Keni harruar fjalëkalimin?
sv: Glömt lösenord?
sw: Umesahau Nenosiri?
ta: கடவுச்சொல் மறந்துவிட்டீர்களா?
tr: Parolanızı mı unuttunuz?
uk: Забули пароль?
ur: پاس ورڈ بھول گئے ہیں?
vi: Quên mật khẩu?

# registration
source: Register
af: Registrasie
ar: التسجيل
as: পঞ্জীয়ন
az: Qeydiyyat
be: Рэгістрацыя
bn: নিবন্ধন
bs: Registracija
ca: Registra't
cs: Registrace
cy: Cofrestru
de: Registrierung
el: Εγγραφή
et: Registreerimine
eu: Izena ematea
fa: ثبت نام
gl: Rexistrarse
gu: પોંછી
he: רישום
hu: Regisztráció
hy: Գրանցում
id: Pendaftaran
is: Skráning
it: Registrazione
ja: 登録
kk: Тіркелу
km: ចុះឈ្មោះ
kn: ನೋಂದಣಿ
ko: 등록
ky: Каттоо
lo: ລົງທະບຽນ
lt: Registracija
lv: Reģistrācija
mk: Регистрација
ml: റെജിസ്റ്റർ ചെയ്യുക
mr: नोंदणी
ms: Pendaftaran
my: မှတ်ပုံတင်ခြင်း
ne: पञ्जीकरण
nl: Registratie
no: Registrer
pa: ਰਜਿਸਟਰ
pl: Rejestracja
ps: د ثبتولو
pt: Registro
ro: Înregistrare
ru: Регистрация
si: ලියාපදිංචිය
sq: Regjistrimi
sv: Registrering
sw: Usajili
ta: பதிவு
tr: Kayıt
uk: Реєстрація
ur: رجسٹریشن
vi: Đăng ký

source: Edit your profile
af: Wysig u profiel
ar: تعديل ملفك الشخصي
as: আপোনাৰ প্ৰ'ফাইল সম্পাদনা কৰক
az: Profilinizi düzəldin
be: Рэдагаваць ваш профіль
bn: আপনার প্রোফাইল সম্পাদনা করুন
bs: Uredite svoj profil
ca: Edita el teu perfil
cs: Upravit svůj profil
cy: Golygu Eich Proffil
de: Bearbeiten Sie Ihr Profil
el: Επεξεργασία του προφίλ σας
et: Redigeeri Oma Profiili
eu: Editatu zure profila
fa: پروفایل خود را ویرایش کنید
gl: Editar o teu perfil
gu: તમારો પ્રોફાઈલ એડિટ કરો
he: ערוך את הפרופיל שלך
hu: Profil szerkesztése
hy: Խմբագրել ձեր պրոֆիլը
id: Edit profil Anda
is: Breyta prófílnum þínum
it: Modifica il tuo profilo
ja: プロフィールを編集
kk: Профильіңізді түзетіңіз
km: កែសម្រួល​របាយការណ៍​របស់​អ្នក
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಸಂಪಾದಿಸಿ
ko: 프로필 편집
ky: Профилиңизди түзөтүү
lo: ແກ້ໄຂໂປຣຟາຍຂອງທ່ານ
lt: Redaguoti savo profilį
lv: Rediģēt savu profilu
mk: Уредете го вашиот профил
ml: നിങ്ങളുടെ പ്രൊഫൈൽ എഡിറ്റ് ചെയ്യുക
mr: आपली प्रोफाइल संपादित करा
ms: Edit profil anda
my: သင့်ရဲ့ပရိုဖိုင်းကိုတည်းဖြတ်ပါ
ne: तपाईको प्रोफाइल सम्पादन गर्नुहोस्
nl: Bewerk je profiel
no: Rediger profilen din
pa: ਆਪਣੀ ਪ੍ਰੋਫਾਈਲ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj swój profil
ps: خپل پروفایل ایډیټ کړئ
pt: Editar seu perfil
ro: Editați-vă profilul
ru: Редактировать ваш профиль
si: ඔබගේ පැතිකඩ සංස්කරණය කරන්න
sq: Ndryshoni profilin tuaj
sv: Redigera din profil
sw: Hariri Wasifu Wako
ta: உங்கள் சுயவிவரத்தை திருத்தவும்
tr: Profilinizi Düzenle
uk: Редагувати профіль
ur: اپنی پروفائل میں ترمیم کریں
vi: Chỉnh sửa hồ sơ của bạn

# uploadAImage
source: Upload an image
af: Laai 'n prentjie op
ar: تحميل صورة
as: এটা চিত্ৰ আপলোড কৰক
az: Şəkil yüklə
be: Загрузіць малюнак
bn: একটি ছবি আপলোড করুন
bs: Otpremite sliku
ca: Puja una imatge
cs: Nahrát obrázek
cy: Uwchraddio Delwedd
de: Bild hochladen
el: Μεταφόρτωση εικόνας
et: Laadi Üles Pilt
eu: Kargatu irudi bat
fa: تصویری بارگذاری کنید
gl: Subir unha imaxe
gu: ચિત્ર અપલોડ કરો
he: העלה תמונה
hu: Kép feltöltése
hy: Բեռնել պատկեր
id: Unggah gambar
is: Hlaða upp mynd
it: Carica un'immagine
ja: 画像をアップロード
kk: Сурет жүктеу
km: ផ្ទុក​រូបភាព
kn: ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: 이미지 업로드
ky: Сүрөт жүктөө
lo: ອັບໂຫຼດຮູບພາບ
lt: Įkelkite paveikslėlį
lv: Augšupielādēt attēlu
mk: Качете слика
ml: ഒരു ചിത്രം അപ്ലോഡ് ചെയ്യുക
mr: एक प्रतिमा अपलोड करा
ms: Muat naik imej
my: ပုံရိပ်တည်းပို့ပါ
ne: एक तस्वीर अपलोड गर्नुहोस्
nl: Upload een afbeelding
no: Last opp et bilde
pa: ਇਮੈਜ ਅਪਲੋਡ ਕਰੋ
pl: Prześlij obraz
ps: عکس پورته کړئ
pt: Enviar uma imagem
ro: Încărcați o imagine
ru: Загрузить изображение
si: රූපය උඩුගත කරන්න
sq: Ngarkoni një imazh
sv: Ladda upp en bild
sw: Pakia picha
ta: ஒரு படத்தைப் பதிவேற்றவும்
tr: Bir Resim Yükle
uk: Завантажити зображення
ur: تصویر اپ لوڈ کریں
vi: Tải lên hình ảnh

# orDragAndDropPng
source: or drag & drop PNG, JPG
af: of sleep en laat val PNG, JPG
ar: أو اسحب وأفلت PNG و JPG
as: অথবা PNG, JPG ড্ৰেগ আৰু ড্ৰপ কৰক
az: və ya PNG, JPG şəkilini buraxın
be: ці перацягніце PNG, JPG
bn: বা ড্র্যাগ এবং ড্রপ করুন PNG, JPG
bs: ili prevucite i otpustite PNG, JPG
ca: o arrossega i deixa anar PNG, JPG
cs: nebo přetáhněte PNG, JPG
cy: neu llusgo & gollwng PNG, JPG
de: oder ziehen und ablegen von PNG, JPG
el: ή σύρετε και αποθέστε PNG, JPG
et: või lohista ja pane PNG, JPG
eu: edo arrastatu eta jaurti PNG, JPG
fa: یا PNG، JPG را بکشید و رها کنید
gl: ou arrastrar e soltar PNG, JPG
gu: અથવા PNG, JPG ડ્રેગ અને ડ્રોપ કરો
he: או גרור ושחרר PNG, JPG
hu: vagy húzza és tegye le a PNG, JPG fájlt
hy: կամ քաշեք & թողեք PNG, JPG
id: atau seret & letakkan PNG, JPG
is: eða draga & sleppa PNG, JPG
it: o trascina e rilascia PNG, JPG
ja: または PNG、JPG をドラッグ＆ドロップ
kk: немесе PNG, JPG файлдарды тартып жіберіңіз
km: ឬ​ដូរ & រំលោះ PNG, JPG
kn: ಅಥವಾ PNG, JPG ಗೆ ಎಳೆಯಿರಿ ಮತ್ತು ಬಿಡಿ
ko: 또는 PNG, JPG를 드래그 앤 드롭하세요
ky: же PNG, JPG сүрөттөрүн сүйрөп таштаңыз
lo: ຫຼືຂາວສາມາດກະທາດແນວໂນໂລດ PNG, JPG
lt: arba vilkite ir numeskite PNG, JPG
lv: vai velciet un nometiet PNG, JPG
mk: или повлечете и испуштете PNG, JPG
ml: അഥവാ PNG, JPG ഡ്രാഗ് & ഡ്രോപ്പ് ചെയ്യുക
mr: किंवा PNG, JPG ड्रॅग आणि ड्रॉप करा
ms: atau seret & lepas PNG, JPG
my: သို့မဟုတ် PNG, JPG ကိုချိုရပ်ပုံတင်ပါ
ne: वा PNG, JPG खिच्नुहोस् वा ड्र्याग गर्नुहोस्
nl: of sleep PNG, JPG
no: eller dra & slipp PNG, JPG
pa: ਜਾਂ PNG, JPG ਫਾਇਲ ਖਿੱਚ ਕੇ ਛੱਡੋ
pl: lub przeciągnij i upuść PNG, JPG
ps: یا PNG، JPG کش کړئ او خوشې کړئ
pt: ou arraste e solte PNG, JPG
ro: sau glisați și plasați PNG, JPG
ru: или перетащите PNG, JPG
si: හෝ PNG, JPG උඩුගත කරන්න
sq: ose tërhiqni dhe lëshoni PNG, JPG
sv: eller dra och släpp PNG, JPG
sw: au vuta na weka PNG, JPG
ta: அல்லது PNG, JPG ஐ இழுத்து விடுங்கள்
tr: veya PNG, JPG sürükleyip bırakın
uk: або перетягніть PNG, JPG
ur: یا PNG, JPG کھینچیں اور چھوڑیں
vi: hoặc kéo và thả PNG, JPG

# comapnyName
source: Company Name
af: Bedrijfsnaam
ar: اسم الشركة
as: কোম্পানীৰ নাম
az: Şirkət adı
be: Назва кампаніі
bn: কোম্পানির নাম
bs: Naziv kompanije
ca: Nom de l'empresa
cs: Název společnosti
cy: Enw Cwmni
de: Firmenname
el: Όνομα Εταιρείας
et: Ettevõtte Nimi
eu: Enpresaren izena
fa: نام شرکت
gl: Nome da empresa
gu: કંપની નામ
he: שם חברה
hu: Cégnév
hy: Ընկերության անուն
id: Nama Perusahaan
is: Fyrirtækisheiti
it: Nome dell'azienda
ja: 会社名
kk: Компания Аты
km: ឈ្មោះ​ក្រុមហ៊ុន
kn: ಕಂಪನಿ ಹೆಸರು
ko: 회사 이름
ky: Компаниянын аты
lo: ຊື່ບໍລິສັດ
lt: Įmonės pavadinimas
lv: Uzņēmuma nosaukums
mk: Име на компанија
ml: കമ്പനിയുടെ പേര്
mr: कंपनीचे नाव
ms: Nama Syarikat
my: ကုမ်းနားအမည်
ne: कम्पनीको नाम
nl: Bedrijfsnaam
no: Firmanavn
pa: ਕੰਪਨੀ ਦਾ ਨਾਮ
pl: Nazwa firmy
ps: د شرکت نوم
pt: Nome da empresa
ro: Numele companiei
ru: Название компании
si: කාර්යාලයේ නම
sv: Företagsnamn
sw: Jina la Kampuni
ta: நிறுவனப் பெயர்
tr: Şirket Adı
uk: Назва компанії
ur: کمپنی کا نام
vi: Tên công ty

# enterYourCompanyNames
source: Enter your Company Name
af: Voer u Bedrijfsnaam in
ar: أدخل اسم شركتك
as: আপোনাৰ কোম্পানীৰ নাম প্ৰবিষ্ট কৰক
az: Şirkət adınızı daxil edin
be: Увядзіце вашу назву кампаніі
bn: আপনার কোম্পানির নাম লিখুন
bs: Unesite naziv vaše kompanije
ca: Introdueix el nom de la teva empresa
cs: Zadejte název vaší společnosti
cy: Nodwch Enw Eich Cwmni
de: Geben Sie Ihren Firmennamen ein
el: Εισαγάγετε το όνομα της εταιρείας σας
et: Sisesta Oma Ettevõtte Nimi
eu: Sartu zure enpresaren izenak
fa: نام شرکت خود را وارد کنید
gl: Introduce o nome da túa empresa
gu: તમારા કંપની નામ દાખલ કરો
he: הזן את שם החברה שלך
hu: Adja meg a cégnevét
hy: Մուտքագրեք ձեր ընկերության անունը
id: Masukkan Nama Perusahaan Anda
is: Sláðu inn fyrirtækisheiti
it: Inserisci il nome della tua azienda
ja: 会社名を入力してください
kk: Компаниянызды енгізіңіз
km: បញ្ចូល​ឈ្មោះ​ក្រុមហ៊ុន​របស់​អ្នក
kn: ನಿಮ್ಮ ಕಂಪನಿ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 회사 이름을 입력하세요
ky: Компанияңыздын атын киргизиңиз
lo: ປ້ອນຊື່ບໍລິສັດຂອງທ່ານ
lt: Įveskite savo įmonės pavadinimą
lv: Ievadiet savu uzņēmuma nosaukumu
mk: Внесете го името на вашата компанија
ml: നിങ്ങളുടെ കമ്പനി പേര് നൽകുക
mr: तुमचे कंपनीचे नाव प्रविष्ट करा
ms: Masukkan Nama Syarikat Anda
my: ကုမ်းနားအမည်ထည့်ပါ
ne: तपाईको कम्पनीको नाम प्रविष्ट गर्नुहोस्
nl: Voer uw bedrijfsnaam in
no: Skriv inn ditt firmanavn
pa: ਆਪਣੀ ਕੰਪਨੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wprowadź nazwę swojej firmy
ps: خپل شرکت نوم داخل کړئ
pt: Insira o nome da sua empresa
ro: Introduceți numele companiei dvs.
ru: Введите название вашей компании
si: ඔබගේ කාර්යාලයේ නම ඇතුලත් කරන්න
sq: Shkruani Emrin e Kompanisë Tuaj
sv: Ange ditt företagsnamn
sw: Ingiza Jina la Kampuni Yako
ta: உங்கள் நிறுவனப் பெயரை உள்ளிடவும்
tr: Şirket Adınızı Girin
uk: Введіть назву вашої компанії
ur: اپنی کمپنی کا نام درج کریں
vi: Nhập tên công ty của bạn

source: Address
af: Adres
ar: عنوان
as: ঠিকনা
az: Ünvan
be: Адрас
bn: ঠিকানা
bs: Adresa
ca: Adreça
cs: Adresa
cy: Cyfeiriad
de: Adresse
el: Διεύθυνση
et: Aadress
eu: Helbidea
fa: آدرس
gl: Enderezo
gu: સરનામું
he: כתובת
hu: Cím
hy: Հասցե
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
kk: Мекен-жай
km: អាសយដ្ឋាន
kn: ವಿಳಾಸ
ko: 주소
ky: Дарек
lo: ທີ່ຢູ່
lt: Adresas
lv: Adrese
mk: Адреса
ml: വിലാസം
mr: पत्ता
ms: Alamat
my: လိပ်စာ
ne: ठेगाना
nl: Adres
no: Adresse
pa: ਪਤਾ
pl: Adres
ps: پته
pt: Endereço
ro: Adresa
ru: Адрес
si: ලිපිනය
sq: Adresa
sv: Adress
sw: Anwani
ta: முகவரி
tr: Adres
uk: Адреса
ur: پتہ
vi: Địa chỉ
