Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Please Enter Transaction Number
af: Voer asseblief transaksienommer in
ar: يرجى إدخال رقم المعاملة
as: অনুগ্ৰহ কৰি লেনদেন নম্বৰ সন্নিৱিষ্ট কৰক
az: Zəhmət olmasa, əməliyyat nömrəsini daxil edin
be: Калі ласка, увядзіце нумар транзакцыі
bn: লেনদেন নম্বর প্রবেশ করান
bs: Molimo unesite broj transakcije
ca: Si us plau, introduïu el número de transacció
cs: Zadejte prosím číslo transakce
cy: Os gwelwch yn dda, mewngludo rhif y trafodion
de: Bitte geben Sie die Transaktionsnummer ein
el: Παρακαλώ εισάγετε τον αριθμό συναλλαγής
et: Palun sisesta tehingu number
eu: Mesedez sartu Transakzio Zenbakia
fa: لطفاً شماره تراکنش را وارد کنید
gl: Por favor, introduza o número de transacción
gu: કૃપા કરીને ટ્રાન્ઝેક્શન નંબર દાખલ કરો
he: אנא הזן מספר טרנזקציה
hu: Kérem, adja meg a tranzakció számát
hy: Խնդրում ենք մուտքագրել գործարքի համարը
id: Harap Masukkan Nomor Transaksi
is: Vinsamlegast sláðu inn viðskiptanúmer
it: Inserisci il Numero di Transazione
ja: 取引番号を入力してください
kk: Транзакция нөмірін енгізіңіз
km: សូមបញ្ចូលលេខប្រតិបត្តិការ
kn: ದಯವಿಟ್ಟು ವ್ಯವಹಾರ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 거래 번호를 입력하세요
ky: Транзакциянын номерин киргизиңиз
lo: ກະລຸນາໃສ່ໝາຍເລກທຸລະກຳ
lt: Prašome įvesti sandorio numerį
lv: Lūdzu, ievadiet darījuma numuru
mk: Ве молиме внесете број на трансакција
ml: ദയവായി ഇടപാട് നമ്പർ നൽകുക
mr: कृपया व्यवहार क्रमांक प्रविष्ट करा
ms: Sila masukkan nombor transaksi
my: ငွေလျှောက်လွှာ နံပါတ်ကိုထည့်ပါ
ne: कृपया लेनदेन नम्बर प्रविष्ट गर्नुहोस्
nl: Voer het transactie nummer in
no: Vennligst skriv inn transaksjonsnummer
pa: ਕਿਰਪਾ ਕਰਕੇ ਲੈਣ-ਦੇਣ ਦਾ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić numer transakcji
ps: مهرباني وکړئ د معاملې شمېره داخل کړئ
pt: Por favor, insira o número da transação
ro: Vă rugăm să introduceți numărul tranzacției
ru: Пожалуйста, введите номер транзакции
si: කරුණාකර ගනුදෙනු අංකය ඇතුලත් කරන්න
sq: Ju lutem, shtoni numrin e transaksionit
sv: Vänligen ange transaktionsnummer
sw: Tafadhali ingiza Nambari ya Muamala
ta: குறிப்பிட்ட பரிமாற்ற எணை உள்ளிடவும்
tr: Lütfen İşlem Numarasını Girin
uk: Будь ласка, введіть номер транзакції
ur: براہ کرم ٹرانزیکشن نمبر درج کریں
vi: Vui lòng nhập số giao dịch

source: Request has been send
af: Versoek is gestuur
ar: تم إرسال الطلب
as: অনুৰোধ পঠিয়াইছে
az: Sorğu göndərilib
be: Запыт быў адпраўлены
bn: অনুরোধ পাঠানো হয়েছে
bs: Zahtev je poslat
ca: La sol·licitud s'ha enviat
cs: Žádost byla odeslána
cy: Mae'r cais wedi cael ei anfon
de: Anfrage wurde gesendet
el: Το αίτημα έχει σταλεί
et: Päring on saadetud
eu: Eskaera bidali da
fa: درخواست ارسال شد
gl: A solicitude foi enviada
gu: વિનંતી મોકલાઈ ગઈ છે
he: הבקשה נשלחה
hu: A kérés el lett küldve
hy: Հարցումը ուղարկվել է
id: Permintaan telah dikirim
is: Beiðni hefur verið send
it: La richiesta è stata inviata
ja: リクエストが送信されました
kk: Өтініш жіберілді
km: ការស្នើសុំបានផ្ញើរទៅแล้ว
kn: ಹೆಚ್ಚುವರಿ ಕೋರಿಕೆ ಕಳುಹಿಸಲಾಗಿದೆ
ko: 요청이 전송되었습니다
ky: Сураныч, жөнөтүлдү
lo: ຄຳຮ້ອງຂໍຖືກສົ່ງ
lt: Prašymas išsiųstas
lv: Pieprasījums ir nosūtīts
mk: Барањето е испратено
ml: അഭ്യർത്ഥന അയച്ചിരിക്കുന്നു
mr: विनंती पाठविली गेली आहे
ms: Permintaan telah dihantar
my: တောင်းဆိုမှု ပို့ပြီးပါပြီ
ne: अनुरोध पठाइएको छ
nl: Verzoek is verzonden
no: Forespørsel er sendt
pa: ਬੇਨਤੀ ਭੇਜੀ ਜਾ ਚੁਕੀ ਹੈ
pl: Wniosek został wysłany
ps: درخواست لیږل شوی دی
pt: Solicitação enviada
ro: Cererea a fost trimisă
ru: Запрос отправлен
si: ඉල්ලීම යවා ඇත
sq: Kërkesa është dërguar
sv: Förfrågan har skickats
sw: Ombi limetumwa
ta: கோரிக்கை அனுப்பப்பட்டுள்ளது
tr: İstek Gönderildi
uk: Запит надіслано
ur: درخواست بھیج دی گئی ہے
vi: Yêu cầu đã được gửi

source: You Are Not A Valid User
af: Jy is nie 'n geldige gebruiker nie
ar: أنت لست مستخدمًا صالحًا
as: আপুনি বৈধ ব্যৱহাৰকাৰী নহয়
az: Siz etibarlı istifadəçi deyilsiniz
be: Вы не з'яўляецеся сапраўдным карыстальнікам
bn: আপনি একটি বৈধ ব্যবহারকারী নন
bs: Niste validan korisnik
ca: No ets un usuari vàlid
cs: Nejste platný uživatel
cy: Nid ydych chi'n Ddefnyddiwr Dilys
de: Sie sind kein gültiger Benutzer
el: Δεν είστε έγκυρος χρήστης
et: Te ei ole kehtiv kasutaja
eu: Ez zara erabiltzaile balioduna
fa: شما یک کاربر معتبر نیستید
gl: Non es un usuario válido
gu: તમે માન્ય ઉપયોગકર્તા નથી
he: אינך משתמש תקף
hu: Ön nem érvényes felhasználó
hy: Դուք չեք վավեր օգտագործող
id: Anda Bukan Pengguna yang Sah
is: Þú ert ekki gildur notandi
it: Non sei un utente valido
ja: 無効なユーザーです
kk: Сіз жарамды пайдаланушы емессіз
km: អ្នកមិនមែនជាអ្នកប្រើប្រាស់ត្រឹមត្រូវទេ
kn: ನೀವು ಮಾನ್ಯ ಬಳಕೆದಾರ değಿ
ko: 유효한 사용자가 아닙니다
ky: Сиз жарактуу колдонуучу эмессиз
lo: ທ່ານບໍ່ແມ່ນຜູ້ໃຊ້ທີ່ຖືກຕ້ອງ
lt: Jūs nesate galiojantis vartotojas
lv: Jūs neesat derīgs lietotājs
mk: Не сте важечки корисник
ml: നിങ്ങൾ സാധുവായ ഉപയോക്താവ് അല്ല
mr: तुम्ही वैध वापरकर्ता नाही
ms: Anda Bukan Pengguna Sah
my: သင့်သည် အသုံးပြုသူ အတည်ပြုမထားပါ
ne: तपाईं मान्य प्रयोगकर्ता हुनुहुन्न
nl: U bent geen geldige gebruiker
no: Du er ikke en gyldig bruker
pa: ਤੁਸੀਂ ਇੱਕ ਵੈਧ ਉਪਭੋਗੀ ਨਹੀਂ ਹੋ
pl: Nie jesteś ważnym użytkownikiem
ps: تاسو یو معتبر کاروونکی نه یاست
pt: Você não é um usuário válido
ro: Nu sunteți un utilizator valid
ru: Вы не являетесь действительным пользователем
si: ඔබ නීතිමය පරිශීලකයෙකු නොවේ
sq: Ju nuk jeni një përdorues i vlefshëm
sv: Du är inte en giltig användare
sw: Wewe si mtumiaji halali
ta: நீங்கள் செல்லுபடியாகாத பயனர்
tr: Geçerli Bir Kullanıcı Değilsiniz
uk: Ви не є дійсним користувачем
ur: آپ درست صارف نہیں ہیں
vi: Bạn không phải là người dùng hợp lệ

source: Duration
af: Duur
ar: المدة
as: সময়সীমা
az: Müddət
be: Перыяд
bn: সময়কাল
bs: Trajanje
ca: Durada
cs: Doba trvání
cy: Amser
de: Dauer
el: Διάρκεια
et: Kestus
eu: Iraupena
fa: مدت زمان
gl: Duración
gu: સમયાવધિ
he: משך זמן
hu: Időtartam
hy: Տևողություն
id: Durasi
is: Tímalengd
it: Durata
ja: 期間
kk: Ұзақтық
km: រយៈពេល
kn: ಕಾಲಾವಧಿ
ko: 기간
ky: Убакыт
lo: ໄລຍະເວລາ
lt: Trukmė
lv: Ilgums
mk: Траење
ml: സമയാവധി
mr: कालावधी
ms: Tempoh
my: ကာလ
ne: अवधि
nl: Duur
no: Varighet
pa: ਅਵਧੀ
pl: Okres
ps: مدت
pt: Duração
ro: Durată
ru: Продолжительность
si: කාලය
sq: Kohëzgjatja
sv: Varaktighet
sw: Mudani
ta: நேரம்
tr: Süre
uk: Тривалість
ur: مدت
vi: Thời gian

source: Whatsapp marketing enabled
af: Whatsapp bemarking geaktiveer
ar: تم تفعيل تسويق الواتساب
as: ৱাটচঅপ মাৰ্কেটিং সক্ৰিয় কৰা হৈছে
az: Whatsapp marketing aktivdir
be: Whatsapp маркетынг уключаны
bn: হোয়াটসঅ্যাপ মার্কেটিং সক্রিয়
bs: Whatsapp marketing omogućeno
ca: Màrqueting per Whatsapp activat
cs: Marketing přes Whatsapp povolen
cy: Marchnata WhatsApp wedi'i alluogi
de: WhatsApp-Marketing aktiviert
el: Η διαφήμιση μέσω Whatsapp είναι ενεργοποιημένη
et: Whatsapp turundus lubatud
eu: Whatsapp marketina gaituta
fa: بازاریابی واتساپ فعال است
gl: Marketing de Whatsapp habilitado
gu: વોટ્સએપ માર્કેટિંગ સક્ષમ છે
he: שיווק בוואטסאפ מופעל
hu: Whatsapp Marketing Engedélyezve
hy: Whatsapp մարկետինգ ակտիվացված է
id: Pemasaran Whatsapp diaktifkan
is: Whatsapp markaðssetning virkjað
it: Marketing WhatsApp abilitato
ja: Whatsappマーケティングが有効になっています
kk: Whatsapp маркетингі қосылған
km: ការផ្សព្វផ្សាយតាម WhatsApp បានបើកប្រើ
kn: ವಾಟ್ಸಾಪ್ ಮಾರ್ಕೆಟಿಂಗ್ ಸಕ್ರಿಯವಾಗಿದೆ
ko: WhatsApp 마케팅 활성화됨
ky: Whatsapp маркетинги иштетилген
lo: ເປີດໃຊ້ການຕະຫຼາດທາງ WhatsApp
lt: Whatsapp rinkodara įjungta
lv: Whatsapp mārketings iespējots
mk: Whatsapp маркетинг овозможен
ml: വാട്ട്സപ്പ് മാർക്കറ്റിംഗ് സജീവമാക്കി
mr: व्हॉट्सअॅप मार्केटिंग सक्षम केले आहे
ms: Pemasaran WhatsApp diaktifkan
my: Whatsapp မက်ဆေ့ဂျာ မက်ဆေ့ဂျာဖော်ပြချက် လုပ်ဆောင်နိုင်ပါပြီ
ne: व्हाट्सएप मार्केटिङ सक्षम छ
nl: WhatsApp-marketing ingeschakeld
no: Whatsapp markedsføring aktivert
pa: ਵਟਸਐਪ ਮਾਰਕੀਟਿੰਗ ਸੰਚਾਲਿਤ ਹੈ
pl: Marketing WhatsApp włączony
ps: د واټس اپ مارکیټینګ فعال شو
pt: Marketing via WhatsApp ativado
ro: Marketing WhatsApp activat
ru: Включен маркетинг в WhatsApp
si: Whatsapp අලෙවිය සක්‍රීය කර ඇත
sq: Marketingu në Whatsapp është aktivizuar
sv: Whatsapp-marknadsföring aktiverad
sw: Masoko ya Whatsapp yamewezeshwa
ta: வாட்ஸ்அப் மார்க்கெட்டிங் செயல்படுத்தப்பட்டது
tr: Whatsapp Pazarlama Etkinleştirildi
uk: Маркетинг WhatsApp увімкнено
ur: واٹس ایپ مارکیٹنگ فعال ہے
vi: Tiếp thị qua Whatsapp đã được bật

source: Save
af: Stoor
ar: حفظ
as: সংৰক্ষণ কৰক
az: Saxla
be: Захаваць
bn: সংরক্ষণ করুন
bs: Sačuvaj
ca: Desa
cs: Uložit
cy: Arbed
de: Speichern
el: Αποθήκευση
et: Salvesta
eu: Gorde
fa: ذخیره
gl: Gardar
gu: સાચવો
he: שמור
hu: Mentés
hy: Պահպանել
id: Simpan
is: Vista
it: Salva
ja: 保存
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿತಾಯ
ko: 저장
ky: Сактоо
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mk: Зачувај
ml: സംരക്ഷിക്കുക
mr: जतन करा
ms: Simpan
my: သိမ်းပါ
ne: सुरक्षित गर्नुहोस्
nl: Opslaan
no: Lagre
pa: ਸੰਭਾਲੋ
pl: Zapisz
ps: ساتل
pt: Salvar
ro: Salvează
ru: Сохранить
si: සුරකින්න
sq: Ruaj
sv: Spara
sw: Hifadhi
ta: சேமிக்கவும்
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu

source: Day
af: Dag
ar: يوم
as: দিন
az: Gün
be: Дзень
bn: দিন
bs: Dan
ca: Dia
cs: Den
cy: Dydd
de: Tag
el: Ημέρα
et: Päev
eu: Eguna
fa: روز
gl: Día
gu: દિવસ
he: יום
hu: Nap
hy: Օր
id: Hari
is: Dagur
it: Giorno
ja: 日
kk: Күн
km: ថ្ងៃ
kn: ದಿನ
ko: 일
ky: Күн
lo: ວັນ
lt: Diena
lv: Diena
mk: Ден
ml: ദിവസം
mr: दिवस
ms: Hari
my: နေ့
ne: दिन
nl: Dag
no: Dag
pa: ਦਿਨ
pl: Dzień
ps: ورځ
pt: Dia
ro: Zi
ru: День
si: දින
sq: Ditë
sv: Dag
sw: Siku
ta: நாள்
tr: Gün
uk: День
ur: دن
vi: Ngày

source: Plan
ar: الخطة
as: পরিকল্পনা
be: План
bn: পরিকল্পনা
ca: Pla
cs: Plán
cy: Cynllun
el: Σχέδιο
et: Plaan
eu: Plana
fa: برنامه
gu: યોજના
he: תוכנית
hu: Terv
hy: Պլան
id: Rencana
is: Áætlun
it: Piano
ja: プラン
kk: Жоспар
km: គម្រោង
kn: ಯೋಜನೆ
ko: 계획
ky: План
lo: ແຜນ
lt: Planas
lv: Plāns
mk: План
ml: പ്ലാൻ
mr: योजना
ms: Pelan
my: အစီအစဉ်
ne: योजना
pa: ਯੋਜਨਾ
ps: پلان
pt: Plano
ru: План
si: පැලැන්
sw: Mpango
ta: திட்டம்
uk: План
ur: منصوبہ
vi: Kế hoạch

source: This customer have previous due
af: Hierdie kliënt het vorige skuld
ar: هذا العميل لديه ديون سابقة
as: এই গ্ৰাহকৰ পূৰ্বৰ বাকী আছে
az: Bu müştərinin əvvəlki borcu var
be: У гэтага кліента ёсць папярэдняя запазычанасць
bn: এই গ্রাহকের পূর্বের বকেয়া আছে
bs: Ovaj kupac ima prethodni dug
ca: Aquest client té deutes previs
cs: Tento zákazník má předchozí dluh
cy: Mae gan y cwsmer hwn ddyled flaenorol
de: Dieser Kunde hat frühere Fälligkeiten
el: Αυτός ο πελάτης έχει προηγούμενη οφειλή
et: Kliendil on eelnev tasumata summa
eu: Bezero honek aurreko zorra du
fa: این مشتری بدهی قبلی دارد
gl: Este cliente ten débeda anterior
gu: આ ગ્રાહક પાસે પૃથ્વી બાકી છે
he: ללקוח זה יש חוב קודם
hu: Ennek a vásárlónak korábbi tartozása van
hy: Այս հաճախորդը ունի նախորդ պարտք
id: Pelanggan ini memiliki hutang sebelumnya
is: Þessi viðskiptavinur hefur fyrri skuld
it: Questo cliente ha debiti precedenti
ja: この顧客には前回の未払いがあります
kk: Бұл клиенттің алдыңғы қарызы бар
km: អតិថិជននេះមានបំណុលមុននេះ
kn: ಈ ಗ್ರಾಹಕನಿಗೆ ಪೂರ್ವದ ಬಾಕಿ ಇದೆ
ko: 이 고객은 이전 미납이 있습니다
ky: Бул кардарда мурдагы карыз бар
lo: ລູກຄ້ານີ້ມີໜີ້ຄ້າງເກົ່າ
lt: Šis klientas turi ankstesnių įsiskolinimų
lv: Šim klientam ir iepriekšējas parāds
mk: Овој клиент има претходен долг
ml: ഈ ഉപഭോക്താവിന് മുൻപുള്ള അടവ് ഉണ്ട്
mr: या ग्राहकावर आधीचे देय आहे
ms: Pelanggan ini mempunyai tunggakan sebelumnya
my: ဤဖောက်သည်တွင် ယခင်ကြွေးကျန်ရှိပါသည်
ne: यस ग्राहकको पहिलेको बक्यौता छ
nl: Deze klant heeft een openstaande schuld
no: Denne kunden har utestående beløp
pa: ਇਸ ਗ੍ਰਾਹਕ ਦਾ ਪਿਛਲਾ ਬਕਾਇਆ ਹੈ
pl: Ten klient ma zaległości
ps: دې پیرودونکي ته مخکې بده پاتې ده
pt: Este cliente tem dívidas anteriores
ro: Acest client are datorii anterioare
ru: У этого клиента есть предыдущая задолженность
si: මෙම ගනුදෙනුකරුට පෙර ගිවිසුම් ඇත
sq: Ky klient ka një detyrim të mëparshëm
sv: Denna kund har tidigare skulder
sw: Mteja huyu ana deni la awali
ta: இந்த வாடிக்கையாளருக்கு முந்தைய due உள்ளது
tr: Bu Müşterinin Önceki Borcu Var
uk: Цей клієнт має попередній борг
ur: اس کسٹمر کا پچھلا قرضہ ہے
vi: Khách hàng này có nợ trước

source: Please Select a Plan
af: Kies asseblief 'n plan
ar: يرجى اختيار خطة
as: অনুগ্ৰহ কৰি এক পৰিকল্পনা চয়ন কৰক
az: Zəhmət olmasa, bir plan seçin
be: Калі ласка, выберыце план
bn: একটি পরিকল্পনা নির্বাচন করুন
bs: Molimo odaberite plan
ca: Si us plau, selecciona un pla
cs: Vyberte prosím plán
cy: Dewiswch Gynllun
de: Bitte wählen Sie einen Plan
el: Παρακαλώ επιλέξτε ένα σχέδιο
et: Palun vali plaan
eu: Mesedez, hautatu plan bat
fa: لطفاً یک برنامه انتخاب کنید
gl: Por favor, selecciona un plan
gu: કૃપા કરીને એક યોજના પસંદ કરો
he: אנא בחר תוכנית
hu: Kérem válasszon egy tervet
hy: Խնդրում ենք ընտրել պլան
id: Harap Pilih Rencana
is: Vinsamlegast veldu áætlun
it: Seleziona un Piano
ja: プランを選択してください
kk: Жоспар таңдаңыз
km: សូមជ្រើសរើសគម្រោង
kn: ದಯವಿಟ್ಟು ಒಂದು ಯೋಜನೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 계획을 선택하세요
ky: План тандаңыз
lo: ກະລຸນາເລືອກແຜນ
lt: Prašome pasirinkti planą
lv: Lūdzu, izvēlieties plānu
mk: Изберете план
ml: ദയവായി ഒരു പ്ലാൻ തിരഞ്ഞെടുക്കുക
mr: कृपया एक योजना निवडा
ms: Sila pilih pelan
my: အစီအစဉ်တစ်ခုကို ရွေးချယ်ပါ
ne: कृपया योजना चयन गर्नुहोस्
nl: Selecteer een plan
no: Vennligst velg en plan
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਯੋਜਨਾ ਚੁਣੋ
pl: Proszę wybrać plan
ps: مهرباني وکړئ یو پلان وټاکئ
pt: Por favor, selecione um plano
ro: Vă rugăm să selectați un plan
ru: Пожалуйста, выберите план
si: කරුණාකර පැලැන් එකක් තෝරන්න
sq: Ju lutem, zgjidhni një plan
sv: Vänligen välj en plan
sw: Tafadhali chagua mpango
ta: தயவுசெய்து ஒரு திட்டத்தை தேர்ந்தெடுக்கவும்
tr: Lütfen Bir Plan Seçin
uk: Будь ласка, виберіть план
ur: براہ کرم ایک منصوبہ منتخب کریں
vi: Vui lòng chọn một kế hoạch

source: Add New Tax
af: Voeg Nuwe Belasting By
ar: إضافة ضريبة جديدة
as: নতুন কৰ যোগ কৰক
az: Yeni Vergi Əlavə Et
be: Дадаць новы падатак
bn: নতুন কর যোগ করুন
bs: Dodaj novi porez
ca: Afegeix un nou impost
cs: Přidat novou daň
cy: Ychwanegu Treth Newydd
de: Neue Steuer hinzufügen
el: Προσθέστε νέο φόρο
et: Lisa uus maks
eu: Gehitu Zergak Berria
fa: اضافه کردن مالیات جدید
gl: Engadir novo imposto
gu: નવું કર ઉમેરો
he: הוסף מס חדש
hu: Új Adó Hozzáadása
hy: Ավելացնել նոր հարկ
id: Tambahkan Pajak Baru
is: Bæta við nýjum skatti
it: Aggiungi Nuova Tassa
ja: 新しい税金を追加
kk: Жаңа салық қосыңыз
km: បន្ថែមពន្ធថ្មី
kn: ಹೊಸ ತೆರಿಗೆ ಸೇರಿಸಿ
ko: 새로운 세금 추가
ky: Жаңы салык кошуңуз
lo: ເພີ່ມພາສີໃໝ່
lt: Pridėti naują mokestį
lv: Pievienot jaunu nodokli
mk: Додај нов данок
ml: പുതിയ നികുതി ചേർക്കുക
mr: नवीन कर जोडा
ms: Tambah Cukai Baru
my: ခွန်အသစ် ထည့်ပါ
ne: नयाँ कर थप्नुहोस्
nl: Nieuwe belasting toevoegen
no: Legg til ny skatt
pa: ਨਵਾਂ ਕਰ ਜੋੜੋ
pl: Dodaj nowy podatek
ps: نوې ټکس اضافه کړئ
pt: Adicionar Novo Imposto
ro: Adăugați taxă nouă
ru: Добавить новый налог
si: නව බදු එකතු කරන්න
sq: Shto Taksë të Re
sv: Lägg till ny skatt
sw: Ongeza Kodi Mpya
ta: புதிய வரி சேர்க்கவும்
tr: Yeni Vergi Ekle
uk: Додати новий податок
ur: نیا ٹیکس شامل کریں
vi: Thêm thuế mới

source: Tax rate
af: Belasting koers
ar: نسبة الضريبة
as: কৰৰ হাৰ
az: Vergi dərəcəsi
be: Стаўка падатку
bn: কর হার
bs: Stopa poreza
ca: Taxa d'impost
cs: Sazba daně
cy: Cyfradd Treth
de: Steuersatz
el: Συντελεστής φόρου
et: Maksumäär
eu: Zerga tasa
fa: نرخ مالیات
gl: Tipo de imposto
gu: કર દર
he: שיעור מס
hu: Adó Kulcs
hy: Հարկի տոկոսադրույք
id: Tarif Pajak
is: Skattprósenta
it: Aliquota Fiscale
ja: 税率
kk: Салық мөлшерлемесі
km: អត្រាពន្ធ
kn: ತೆರಿಗೆ ದರ
ko: 세율
ky: Салык ставкасы
lo: ອັດຕາພາສີ
lt: Mokestinis tarifas
lv: Nodokļa likme
mk: Стопа на данок
ml: നികുതി നിരക്ക്
mr: कर दर
ms: Kadar Cukai
my: ခွန်နှုန်း
ne: कर दर
nl: Belastingtarief
no: Skattesats
pa: ਕਰ ਦਰ
pl: Stawka podatku
ps: د ټکس نرخ
pt: Taxa de Imposto
ro: Rata taxei
ru: Ставка налога
si: බදු අනුපාතය
sq: Norma e Taksës
sv: Skattesats
sw: Kiwango cha Kodi
ta: வரி விகிதம்
tr: Vergi Oranı
uk: Ставка податку
ur: ٹیکس کی شرح
vi: Tỷ lệ thuế

source: Enter Tax rate
af: Voer belasting koers in
ar: أدخل نسبة الضريبة
as: কৰৰ হাৰ প্রবিষ্ট কৰক
az: Vergi dərəcəsini daxil edin
be: Увядзіце стаўку падатку
bn: কর হার প্রবেশ করান
bs: Unesite stopu poreza
ca: Introduïu la taxa d'impost
cs: Zadejte sazbu daně
cy: Nodwch Gyfradd Treth
de: Steuersatz eingeben
el: Εισάγετε τον συντελεστή φόρου
et: Sisesta maksumäär
eu: Sartu zerga tasa
fa: نرخ مالیات را وارد کنید
gl: Introduce o tipo de imposto
gu: કર દર દાખલ કરો
he: הכנס שיעור מס
hu: Adja meg az adó kulcsát
hy: Մուտքագրեք հարկի տոկոսադրույքը
id: Masukkan Tarif Pajak
is: Sláðu inn skattprósentu
it: Inserisci Aliquota Fiscale
ja: 税率を入力してください
kk: Салық мөлшерлемесін енгізіңіз
km: បញ្ចូលអត្រាពន្ធ
kn: ತೆರಿಗೆ ದರ ನಮೂದಿಸಿ
ko: 세율을 입력하세요
ky: Салык ставканы киргизиңиз
lo: ໃສ່ອັດຕາພາສີ
lt: Įveskite mokesčio tarifą
lv: Ievadiet nodokļa likmi
mk: Внесете стапка на данок
ml: നികുതി നിരക്ക് നൽകുക
mr: कर दर प्रविष्ट करा
ms: Masukkan Kadar Cukai
my: ခွန်နှုန်းကို ထည့်ပါ
ne: कर दर प्रविष्ट गर्नुहोस्
nl: Voer belastingtarief in
no: Skriv inn skattesats
pa: ਕਰ ਦਰ ਦਾਖਲ ਕਰੋ
pl: Wprowadź stawkę podatku
ps: د ټکس نرخ ولیکئ
pt: Digite a taxa de imposto
ro: Introduceți rata taxei
ru: Введите ставку налога
si: බදු අනුපාතය ඇතුලත් කරන්න
sq: Shtoni Normën e Taksës
sv: Ange skattesats
sw: Ingiza kiwango cha kodi
ta: வரி விகிதத்தை உள்ளிடவும்
tr: Vergi Oranı Girin
uk: Введіть ставку податку
ur: ٹیکس کی شرح درج کریں
vi: Nhập tỷ lệ thuế

source: Already Exists
af: Bestaan reeds
ar: موجود بالفعل
as: ইষ্টাৰ আগতে আছে
az: Artıq mövcuddur
be: Такі ўжо існуе
bn: ইতিমধ্যেই রয়েছে
bs: Već postoji
ca: Ja existeix
cs: Již existuje
cy: Eisoes yn Bodoli
de: Existiert bereits
el: Υπάρχει ήδη
et: Juba olemas
eu: Dagoeneko Existitzen Da
fa: قبلاً وجود دارد
gl: Xa existe
gu: હજુ存在 છે
he: כבר קיים
hu: Már létezik
hy: Արդեն գոյություն ունի
id: Sudah Ada
is: Þetta er þegar til
it: Esiste già
ja: 既に存在します
kk: Қазірдің өзінде бар
km: មានរួចហើយ
kn: ಹೆಚ್ಚಲು ಉಂಟು
ko: 이미 존재함
ky: Мунуңуз мурда бар
lo: ມີຢູ່ແລ້ວ
lt: Jau egzistuoja
lv: Jau eksistē
mk: Веќе постои
ml: ഇപ്പോൾ ഉണ്ടാവുന്നു
mr: आधीच अस्तित्वात आहे
ms: Sudah Wujud
my: ပြီးရောက်ပြီးပါပြီ
ne: पहिले नै अवस्थित छ
nl: Bestaat al
no: Eksisterer allerede
pa: ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Już istnieje
ps: مخکې شتون لري
pt: Já Existe
ro: Deja există
ru: Уже существует
si: ඉහත තිබේ
sq: Eksiston tashmë
sv: Finns redan
sw: Tayari inapatikana
ta: இதற்கு முன்பே உள்ளது
tr: Zaten Mevcut
uk: Вже існує
ur: پہلے ہی موجود ہے
vi: Đã tồn tại

source: Edit Tax
af: Wysig Belasting
ar: تعديل الضريبة
as: কৰ সম্পাদনা কৰক
az: Vergini Redaktə Et
be: Рэдагаваць падатак
bn: কর সম্পাদনা করুন
bs: Uredi porez
ca: Edita l'impost
cs: Upravit daň
cy: Golygu Treth
de: Steuer bearbeiten
el: Επεξεργασία φόρου
et: Muuda maksu
eu: Editatu Zerga
fa: ویرایش مالیات
gl: Editar imposto
gu: કર સંપાદિત કરો
he: ערוך מס
hu: Adó Szerkesztése
hy: Խմբագրել հարկը
id: Edit Pajak
is: Breyta skatti
it: Modifica Tassa
ja: 税金を編集
kk: Салықты өңдеу
km: កែសម្រួលពន្ធ
kn: ತೆರಿಗೆಯನ್ನು ಸಂಪಾದಿಸಿ
ko: 세금 수정
ky: Салыкты түзөтүү
lo: ແກ້ໄຂພາສີ
lt: Redaguoti mokestį
lv: Rediģēt nodokli
mk: Измени данок
ml: നികുതി എഡിറ്റ് ചെയ്യുക
mr: कर संपादित करा
ms: Edit Cukai
my: ခွန် ပြင်ဆင်ပါ
ne: कर सम्पादन गर्नुहोस्
nl: Belasting bewerken
no: Rediger skatt
pa: ਕਰ ਸੋਧੋ
pl: Edytuj podatek
ps: د ټکس سمول
pt: Editar Imposto
ro: Editați taxa
ru: Редактировать налог
si: බදු සම්පাদනය
sq: Redakto Taksën
sv: Redigera skatt
sw: Hariri Kodi
ta: வரி தொகை திருத்தவும்
tr: Vergiyi Düzenle
uk: Редагувати податок
ur: ٹیکس میں ترمیم کریں
vi: Chỉnh sửa thuế

source: Name Already Exists
af: Naam bestaan reeds
ar: الاسم موجود بالفعل
as: নাম ইতিমধ্যে আছে
az: Ad artıq mövcuddur
be: Імя ўжо існуе
bn: নাম ইতিমধ্যেই রয়েছে
bs: Ime već postoji
ca: El nom ja existeix
cs: Název již existuje
cy: Mae'r Enw Eisoes yn Bodoli
de: Name existiert bereits
el: Το όνομα υπάρχει ήδη
et: Nimi on juba olemas
eu: Izena Dagoeneko Existitzen Da
fa: نام قبلاً وجود دارد
gl: O nome xa existe
gu: નામ પહેલાથી હાજર છે
he: שם כבר קיים
hu: A név már létezik
hy: Անունը արդեն գոյություն ունի
id: Nama Sudah Ada
is: Nafn er þegar til
it: Il nome esiste già
ja: 名前はすでに存在します
kk: Атау бұрыннан бар
km: ឈ្មោះមានរួចហើយ
kn: ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 이름이 이미 존재합니다
ky: Аты мурда бар
lo: ຊື່ມີຢູ່ແລ້ວ
lt: Pavadinimas jau egzistuoja
lv: Nosaukums jau eksistē
mk: Името веќе постои
ml: പേര് ഇതിനകം നിലവിൽ ഉണ്ട്
mr: नाव आधीच अस्तित्वात आहे
ms: Nama Sudah Wujud
my: အမည်မှာအကြောင်းပြချက်ရိုက်ထားပါသည်
ne: नाम पहिले नै अवस्थित छ
nl: Naam bestaat al
no: Navnet eksisterer allerede
pa: ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa już istnieje
ps: نوم مخکې شتون لري
pt: Nome Já Existe
ro: Numele deja există
ru: Имя уже существует
si: නම දැනට තිබේ
sq: Emri Ekziston Tashmë
sv: Namn finns redan
sw: Jina Tayari Lipo
ta: பெயர் ஏற்கனவே உள்ளது
tr: İsim Zaten Mevcut
uk: Назва вже існує
ur: نام پہلے ہی موجود ہے
vi: Tên đã tồn tại

source: Name can\'t be empty
af: Naam kan nie leeg wees nie
ar: لا يمكن أن يكون الاسم فارغًا
as: নাম খালি নহ'ব
az: Ad boş ola bilməz
be: Імя не можа быць пустым
bn: নাম খালি হতে পারে না
bs: Ime ne može biti prazno
ca: El nom no pot estar buit
cs: Název nesmí být prázdný
cy: Ni all y Enw fod yn wag
de: Name darf nicht leer sein
el: Το όνομα δεν μπορεί να είναι κενό
et: Nimi ei tohi olla tühi
eu: Izena ezin da hutsik egon
fa: نام نمی‌تواند خالی باشد
gl: O nome non pode estar baleiro
gu: નામ ખાલી નથી હોઈ શકે
he: שם לא יכול להיות ריק
hu: A név nem lehet üres
hy: Անունը չի կարող դատարկ լինել
id: Nama tidak boleh kosong
is: Nafn getur ekki verið tómt
it: Il nome non può essere vuoto
ja: 名前は空にできません
kk: Атау бос болмауы керек
km: ឈ្មោះមិនអាចទទេបាន
kn: ಹೆಸರು ಖಾಲಿಯಾಗಿರಲಾರದು
ko: 이름은 비어 있을 수 없습니다
ky: Аты бош болбошу керек
lo: ຊື່ບໍ່ສາມາດຫວ່າງໄດ້
lt: Pavadinimas negali būti tuščias
lv: Nosaukums nevar būt tukšs
mk: Името не може да биде празно
ml: പേര് ശൂന്യമായിരിക്കില്ല
mr: नाव रिक्त असू शकत नाही
ms: Nama tidak boleh kosong
my: အမည်ကိုအပြည့်အစုံ မရှိနိုင်ပါ
ne: नाम खाली हुन सक्दैन
nl: Naam mag niet leeg zijn
no: Navn kan ikke være tomt
pa: ਨਾਮ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ
pl: Nazwa nie może być pusta
ps: نوم نشي خالي کېدلای
pt: O nome não pode estar vazio
ro: Numele nu poate fi gol
ru: Имя не может быть пустым
si: නම හිස්වී නොහැක
sq: Emri nuk mund të jetë bosh
sv: Namn kan inte vara tomt
sw: Jina haliwezi kuwa tupu
ta: பெயர் காலியாக இருக்க முடியாது
tr: İsim Boş Olamaz
uk: Назва не може бути порожньою
ur: نام خالی نہیں ہوسکتا
vi: Tên không thể để trống

source: Update
af: Opdateer
ar: تحديث
as: আপডেট কৰক
az: Yenilə
be: Абнавіць
bn: আপডেট
bs: Ažuriraj
ca: Actualitza
cs: Aktualizovat
cy: Diweddaru
de: Aktualisieren
el: Ενημέρωση
et: Uuenda
eu: Eguneratu
fa: به‌روزرسانی
gl: Actualizar
gu: અપડેટ
he: עדכון
hu: Frissítés
hy: Թարմացնել
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新
kk: Жаңарту
km: ពង្រឹង
kn: ಅಪ್ಡೇಟ್
ko: 업데이트
ky: Жаңыртуу
lo: ອັບເດດ
lt: Atnaujinti
lv: Atjaunināt
mk: Ажурирај
ml: അപ്ഡേറ്റ് ചെയ്യുക
mr: अपडेट करा
ms: Kemas Kini
my: အပ်ဒိတ်
ne: अद्यावधिक गर्नुहोस्
nl: Bijwerken
no: Oppdater
pa: ਅਪਡੇਟ
pl: Aktualizuj
ps: اپډیټ
pt: Atualizar
ro: Actualizează
ru: Обновить
si: යාවත්කාලීන කරන්න
sq: Përditëso
sv: Uppdatera
sw: Sasisha
ta: புதுப்பிக்கவும்
tr: Güncelle
uk: Оновити
ur: اپ ڈیٹ کریں
vi: Cập nhật

source: Sub Taxes
af: Sub Belastinge
ar: الضرائب الفرعية
as: উপ কৰসমূহ
az: Alt Vergilər
be: Падаткі
bn: উপ-কর
bs: Podporezi
ca: Subimpostos
cs: Poddaně
cy: Trethau Is
de: Untersteuern
el: Υποφόροι
et: Alamaksud
eu: Azpizergak
fa: زیر مالیات‌ها
gl: Subimpostos
gu: ઉપ કર
he: מיסים תת-קטגוריים
hu: Aladók
hy: Ենթահարկեր
id: Sub Pajak
is: Undirskattar
it: Sotto-Tasse
ja: サブ税金
kk: Қосымша салықтар
km: ពន្ធរង
kn: ಉಪ ತೆರಿಗೆಗಳು
ko: 하위 세금
ky: Под-салыктар
lo: ພາສີຍ່ອຍ
lt: Papildomi mokesčiai
lv: Apakšnodokļi
mk: Подданоци
ml: ഉപ നികുതികൾ
mr: उप कर
ms: Sub Cukai
my: လျော့ခွဲခွန်များ
ne: उप करहरू
nl: Subbelastingen
no: Underkatter
pa: ਉਪ ਕਰ
pl: Podatki podrzędne
ps: فرعي ټکسونه
pt: Subimpostos
ro: Sub-taxe
ru: Подналоги
si: උප බදු
sq: Nën Taksat
sv: Under-skatter
sw: Kodi Ndogo
ta: உப வரிகள்
tr: Alt Vergiler
uk: Підподатки
ur: ذیلی ٹیکس
vi: Thuế phụ
