Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# youNeedToIdentityVerifySms
source: You need to identity verify before buying messages
af: Jy moet jou identiteit verifieer voordat jy boodskappe kan koop
ar: تحتاج إلى التحقق من هويتك قبل شراء الرسائل
as: আপোনাৰ মেচেজ ক্ৰয় কৰাৰ আগেয়ে পৰিচয় পৰীক্ষা কৰিব লাগিব
az: Mesajlar almaq üçün öncə şəxsiyyətinizi təsdiq etməlisiniz
be: Вы павінны праверыць асобу перад купляй паведамленняў
bn: আপনি বার্তাগুলি কেনার আগে পরিচয় যাচাই করতে হবে
bs: Morate provjeriti identitet prije nego što kupite poruke
ca: Has de verificar la teva identitat abans de comprar missatges
cs: Před nákupem zpráv je nutné ověření totožnosti
cy: Mae angen i chi ddilysu eich hun cyn prynu negeseuon
de: Sie müssen sich vor dem Kauf von Nachrichten identifizieren
el: Πρέπει να επαληθεύσετε την ταυτότητά σας πριν αγοράσετε μηνύματα
et: Sa pead oma identiteedi kontrollima enne sõnumite ostmist
eu: Identitatea egiaztatu behar duzu mezuak erosi aurretik
fa: قبل از خرید پیام‌ها باید هویت خود را تأیید کنید
gl: Necesita verificar a súa identidade antes de mercar mensaxes
gu: તમને સંદેશાઓ ખરીદતા પહેલા પરિચયની તપાસ કરવાની જરૂર છે
he: עליך לאמת את זהותך לפני רכישת הודעות
hu: Azonosítania kell magát, mielőtt üzeneteket vásárol
hy: Դուք պետք է անցնեք անձի ստուգում՝ հաղորդագրություն գնելուց առաջ
id: Anda perlu verifikasi identitas sebelum membeli pesan
is: Þú þarft að sannvotta auðkenni áður en þú getur keypt skilaboð
it: Devi verificare la tua identità prima di acquistare i messaggi
ja: メッセージを購入する前に身元確認が必要です
kk: Хабарларды сатып алу алдын КМУ тексеру керек
km: អ្នកត្រូវការផ្ទៀងផ្ទាត់ការសងស័យមុនពេលទិញសារ
kn: ನೀವು SMS ಗಳನ್ನು ಖರೀದಿಸುವ ಮೊದಲು ಗುರುತಿನ ಪರಿಶೀಲನೆ ಮಾಡಬೇಕು
ko: 메시지를 구매하기 전에 신원 인증이 필요합니다
ky: Сиз билдирүүлөрдү сатып алууда идентификациядан өтүшүңүз керек
lo: ທ່ານຕ້ອງການກວດສອບຄວາມພັກຊິນກ່ອນການຊື້ຂໍ້ຄວາມ
lt: Prieš pirkdami pranešimus turite patikrinti tapatybę
lv: Jums jāveic identitātes verifikācija pirms ziņu iegādes
mk: Морате да ја верификувате вашата идентитет пред да купувате пораки
ml: സന്ദേശങ്ങൾ വാങ്ങുന്നതിനു മുമ്പ് നിങ്ങളുടെ അടയാളം സ്ഥിരീകരിക്കണം
mr: आपण संदेश खरेदी करण्यापूर्वी ओळख सत्यापित करणे आवश्यक आहे
ms: Sinun on vahvistettava henkilöllisyytesi ennen viestien ostamista
my: မက်ဆေ့ချ်များကို မဝယ်မီတွင် သင်သည် မည်သူမည်ဝါဖြစ်ကြောင်း အတည်ပြုရန် လိုအပ်သည်။
ne: संदेशहरू किन्न अघि तपाईंको पहिचान प्रमाणित गर्नुपर्छ
nl: U moet zich verifiëren voordat u berichten kunt kopen
no: Du må verifisere identiteten før du kjøper meldinger
pa: ਤੁਹਾਨੂੰ ਸੁਨੇਹੇ ਖਰੀਦਣ ਤੋਂ ਪਹਿਲਾਂ ਪਛਾਣ ਪੁਸ਼ਟੀਕਰਨ ਦੀ ਜਰੂਰਤ ਹੈ
pl: Musisz zweryfikować swoją tożsamość przed zakupem wiadomości
ps: تاسو باید د پیغامونو پیرودلو مخکې هویت تایید کړئ
pt: Você precisa verificar sua identidade antes de comprar mensagens
ro: Trebuie să vă verificați identitatea înainte de a cumpăra mesaje
ru: Вы должны пройти верификацию личности перед покупкой SMS
si: ඔබට පණිවුඩය මෙවලම් සැපයීමට අනුමැතිය තහවුරු කිරීමට අවශ්‍යයි
sq: Duhet të verifikoni identitetin para se të blini mesazhe
sv: Du måste verifiera din identitet innan du köper meddelanden
sw: Unahitaji kuthibitisha kitambulisho kabla ya kununua ujumbe
ta: செய்திகளை வாங்குவதற்கு முன்பு நீங்கள் அடையாள சரிபார்ப்பு செய்ய வேண்டும்
tr: Mesaj satın almadan önce kimlik doğrulama yapmanız gerekir
uk: Перед покупкою повідомлень вам потрібно підтвердити особистість
ur: پیغام خریدنے سے پہلے آپ کو شناخت کی تصدیق کرنا ہوگی
vi: Bạn cần xác minh danh tính trước khi mua tin nhắn

# wholeSeller
source: Wholesaler
af: Groothandelaar
ar: تاجر جملة
as: থলুৱা বিক্ৰেতা
az: Toptancı
be: Аптовік
bn: পাইকার
bs: Veletrgovac
ca: Majorista
cs: Velkoobchodník
cy: Cyfanwerthwr
de: Großhändler
el: Χονδρέμπορος
et: Hulgimüüja
eu: Handizkaria
fa: عمده‌فروش
gl: Atacadista
gu: હોલસેલર
he: סיטונאי
hu: Nagykereskedő
hy: Հավաքարար
id: Pedagang Besar
is: Heildsali
it: Grossista
ja: 卸売業者
kk: Бүкіл сатушы
km: អ្នកលក់ដុំ
kn: ಹ Wholeseller
ko: 도매업자
ky: Оптовик
lo: ຜູ້ຂາຍສົດ
lt: Didmenininkas
lv: Vairumtirgotājs
mk: Трговец на големо
ml: ഹോൾസെയിലർ
mr: खुद्रा विक्रेता
ms: Tukkumyyjä
my: ရွဲ၊
ne: होलसेलर
nl: Groothandel
no: Engrosforhandler
pa: ਹੋਲਸੇਲਰ
pl: Hurtownik
ps: ځانګړی پلورونکی
pt: Atacado
ro: Engrossist
ru: Оптовик
si: වෙළඳපොල් විකුණුම්
sq: Tregtar i Shitjeve me Shumicë
sv: Återförsäljare
sw: Muuzaji Jumla
ta: மொத்த விற்பனையாளர்
tr: Toptan Satıcı
uk: Оптовик
vi: Đại lý bán buôn

# enterSmsContent
source: Enter message Content
af: Voer boodskapinhoud in
ar: أدخل محتوى الرسالة
as: SMS বিষয়বস্তু প্রবিষ্ট কৰক
az: Mesaj Məzmununu daxil edin
be: Увядзіце змест паведамлення
bn: বার্তা বিষয়বস্তু লিখুন
bs: Unesite Sadržaj Poruke
ca: Introdueix el contingut del missatge
cs: Zadejte obsah zprávy
cy: Rhowch Gynnwys y Neges
de: Geben Sie den Nachrichteninhalt ein
el: Εισαγάγετε το περιεχόμενο του μηνύματος
et: Sisesta sõnumi sisu
eu: Sartu mezua edukia
fa: محتوای پیام را وارد کنید
gl: Introduza o contido da mensaxe
gu: સંદેશાનું સમાન લખો
he: הזן את תוכן ההודעה
hu: Adja meg az üzenet tartalmát
hy: Մուտքագրեք հաղորդագրության բովանդակությունը
id: Masukkan Konten Pesan
is: Sláðu inn efni skilaboða
it: Inserisci il contenuto del messaggio
ja: メッセージのコンテンツを入力してください
kk: Хабар мазмұнын енгізіңіз
km: បញ្ចូលមាតិកា​សារ
kn: ಸಂದೇಶ ವಿಷಯವನ್ನು ನಮೂದಿಸಿ
ko: 메시지 내용을 입력하세요
ky: Билдирүү мазмунун киргизиңиз
lo: ພິມເນື້ອຫາ SMS
lt: Įveskite pranešimo turinį
lv: Ievadiet ziņas saturu
mk: Внесете содржина на порака
ml: സന്ദേശ ഉള്ളടക്കം എന്റർ ചെയ്യുക
mr: संदेश सामग्री प्रविष्ट करा
ms: Syötä viestin sisältö
my: မက်ဆေ့ချ် အကြောင်းအရာကို ထည့်သွင်းပါ။
ne: संदेश सामग्री लेख्नुहोस्
nl: Voer de inhoud van het bericht in
no: Skriv inn meldingens innhold
pa: ਸੁਨੇਹਾ ਸਮੱਗਰੀ ਦਰਜ ਕਰੋ
pl: Wpisz treść wiadomości
ps: د پیغام منځپانګه داخل کړئ
pt: Insira o Conteúdo da Mensagem
ro: Introduceți conținutul mesajului
ru: Введите текст сообщения
si: පණිවුඩයේ කැටල ඇතුලත් කරන්න
sq: Shkruani Përmbajtjen e Mesazhit
sv: Ange meddelandeinnehåll
sw: Ingiza Maudhui ya Ujumbe
ta: செய்தி உள்ளடக்கத்தை உள்ளிடவும்
tr: Mesaj İçeriğini Girin
uk: Введіть текст повідомлення
ur: پیغام کی مواد درج کریں
vi: Nhập nội dung tin nhắn

source: Send message
af: Stuur boodskap
ar: إرسال رسالة
as: বার্তা পঠিওৱা
az: Mesaj Göndər
be: Адправіць паведамленне
bn: বার্তা পাঠান
bs: Pošalji Poruku
ca: Enviar missatge
cs: Odeslat zprávu
cy: Anfon Neges
de: Nachricht senden
el: Αποστολή μηνύματος
et: Saada sõnum
eu: Bidali mezua
fa: ارسال پیام
gl: Enviar mensaxe
gu: સંદેશો મોકલો
he: שלח הודעה
hu: Üzenet küldése
hy: Ուղարկել հաղորդագրություն
id: Kirim Pesan
is: Sendu skilaboð
it: Invia messaggio
ja: メッセージを送信
kk: Хабар жіберу
km: ផ្ញើសារ
kn: ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಿ
ko: 메시지 보내기
ky: Билдирүү жөнөтүү
lo: ສົ່ງຂໍ້ຄວາມ
lt: Siųsti pranešimą
lv: Sūtīt ziņu
mk: Испрати порака
ml: സന്ദേശം അയക്കുക
mr: संदेश पाठवा
ms: Lähetä viesti
my: မက်ဆေ့ခ်ျပို့ပါ။
ne: संदेश पठाउनुहोस्
nl: Stuur bericht
no: Send melding
pa: ਸੁਨੇਹਾ ਭੇਜੋ
pl: Wyślij wiadomość
ps: پیغام ولېږئ
pt: Enviar Mensagem
ro: Trimite mesaj
ru: Отправить сообщение
si: පණිවුඩය යවනවා
sq: Dërgo Mesazh
sv: Skicka meddelande
sw: Tuma Ujumbe
ta: செய்தி அனுப்ப
tr: Mesaj Gönder
uk: Надіслати повідомлення
ur: پیغام بھیجیں
vi: Gửi tin nhắn

source: Buy sms
af: Koop sms'e
ar: شراء الرسائل النصية
as: SMS ক্ৰয় কৰক
az: SMS al
be: Купіць смс
bn: এসএমএস কিনুন
bs: Kupi SMS
ca: Comprar SMS
cs: Koupit SMS
cy: Prynu negeseuon
de: SMS kaufen
el: Αγορά μηνυμάτων SMS
et: Osta sõnum
eu: Erosi SMS
fa: خرید پیامک
gl: Mercar SMS
gu: સંદેશા ખરીદો
he: קנה סמס
hu: Üzenetek vásárlása
hy: Գնել հաղորդագրություն
id: Beli SMS
is: Kaupa skilaboð
it: Acquista sms
ja: SMSを購入
kk: SMS сатып алу
km: ទិញសារ
kn: SMS ಗಳನ್ನು ಖರೀದಿ
ko: SMS 구매
ky: Билдирүү сатып алуу
lo: ຊື້ SMS
lt: Pirkti pranešimus
lv: Pirkt ziņas
mk: Купи пораки
ml: സന്ദേശങ്ങൾ വാങ്ങുക
mr: संदेश खरेदी करा
ms: Osta tekstiviestejä
my: sms ဝယ်ပါ။
ne: संदेश किन्नुहोस्
nl: Koop sms
no: Kjøp sms
pa: ਸੁਨੇਹੇ ਖਰੀਦੋ
pl: Kup sms
ps: پیغام وپیرئ
pt: Comprar SMS
ro: Cumpărați sms
ru: Купить SMS
si: පණිවුඩයන් වෙනස් කරනවා
sq: Bli Mesazhe
sv: Köp SMS
sw: Nunua ujumbe
ta: SMS வாங்க
tr: SMS Satın Al
uk: Купити SMS
ur: sms خریدیں
vi: Mua tin nhắn

source: Supplier List
af: Verskafferlys
ar: قائمة الموردين
as: যোগানদাৰৰ তালিকা
az: Təchizatçı Siyahısı
be: Спіс пастаўшчыкоў
bn: সরবরাহকারী তালিকা
bs: Lista Dobavljača
ca: Llista de proveïdors
cs: Seznam dodavatelů
cy: Rhestr Cyflenwyr
de: Lieferantenliste
el: Λίστα Προμηθευτών
et: Tarnijate nimekiri
eu: Fabrikatzaileen zerrenda
fa: لیست تامین‌کنندگان
gl: Lista de provedores
gu: પુરવઠાદાર યાદી
he: רשימת ספקים
hu: Beszállítói lista
hy: Մատակարարների ցանկ
id: Daftar Pemasok
is: Birgjalisti
it: Elenco fornitori
ja: サプライヤーリスト
kk: Тапсырыс берушілер тізімі
km: បញ្ជីអ្នកផ្គត់ផ្គង់
kn: ಸರಬರಾಜುದಾರರ ಪಟ್ಟಿ
ko: 공급업체 목록
ky: Жеткирүүчү тизмеси
lo: ລາຍການຜູ້ສະໜອງ
lt: Tiekėjų sąrašas
lv: Piegādātāju saraksts
mk: Листа на добавувачи
ml: സപ്ലയർ ലിസ്റ്റ്
mr: पुरवठादार यादी
ms: Toimittajaluettelo
my: ပေးသွင်းသူစာရင်း
ne: प्रदायकहरूको सूची
nl: Leverancierslijst
no: Leverandørliste
pa: ਸਪਲਾਇਰ ਦੀ ਸੂਚੀ
pl: Lista dostawców
ps: د چمتو کونکي لېست
pt: Lista de Fornecedores
ro: Lista de furnizori
ru: Список поставщиков
si: නිෂ්පාදිත ලැයිස්තුව
sq: Lista e Furnizuesve
sv: Leverantörslista
sw: Orodha ya Wauzaji
ta: சப்ளையர் பட்டியல்
tr: Tedarikçi Listesi
uk: Список постачальників
ur: سپلائر کی فہرست
vi: Danh sách nhà cung cấp

source: Add Supplier
af: Voeg Verskaffer by
ar: إضافة مورد
as: যোগানদাৰ সংযোজন কৰক
az: Təchizatçı Əlavə Et
be: Дадаць пастаўшчыка
bn: সরবরাহকারী যোগ করুন
bs: Dodaj Dobavljača
ca: Afegir proveïdor
cs: Přidat dodavatele
cy: Ychwanegu Cyflenwr
de: Lieferanten hinzufügen
el: Προσθήκη Προμηθευτή
et: Lisa tarnija
eu: Gehitu hornitzailea
fa: افزودن تامین‌کننده
gl: Engadir provedor
gu: પુરવઠાદાર ઉમેરો
he: הוסף ספק
hu: Beszállító hozzáadása
hy: Ավելացնել մատակարար
id: Tambah Pemasok
is: Bæta við birgi
it: Aggiungi fornitore
ja: サプライヤーを追加
kk: Тапсырыс берушіні қосу
km: បញ្ចូលអ្នកផ្គត់ផ្គង់
kn: ಸರಬರಾಜುದಾರರನ್ನು ಸೇರಿಸಿ
ko: 공급업체 추가
ky: Жеткирүүчүнү кошуу
lo: ເພີ່ມຜູ້ສະໜອງ
lt: Pridėti tiekėją
lv: Pievienot piegādātāju
mk: Додадете добавувач
ml: സപ്ലയർ ചേർക്കുക
mr: पुरवठादार जोडा
ms: Lisää toimittaja
my: ပေးသွင်းသူ ထည့်ပါ။
ne: प्रदायक थप्नुहोस्
nl: Leverancier toevoegen
no: Legg til leverandør
pa: ਸਪਲਾਇਰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj dostawcę
ps: چمتو کوونکی اضافه کړئ
pt: Adicionar Fornecedor
ro: Adaugă furnizor
ru: Добавить поставщика
si: නිෂ්පාදිතයේ එකතු කරනවා
sq: Shto Furnizues
sv: Lägg till leverantör
sw: Ongeza Muuzaji
ta: சப்ளையரைச் சேர்க்க
tr: Tedarikçi Ekle
uk: Додати постачальника
ur: سپلائر شامل کریں
vi: Thêm nhà cung cấp

source: No Supplier Found
af: Geen Verskaffer Gevind
ar: لم يتم العثور على مورد
as: কোনো যোগানদাৰ পোৱা গৈছে নে
az: Heç bir Təchizatçı Tapılmadı
be: Пастаўшчык не знойдзены
bn: কোন সরবরাহকারী পাওয়া যায়নি
bs: Nema pronađenih Dobavljača
ca: No s'ha trobat cap proveïdor
cs: Nebyl nalezen žádný dodavatel
cy: Dim Cyflenwr i'w Ddarganfod
de: Kein Lieferant gefunden
el: Δεν βρέθηκαν προμηθευτές
et: Tarnijat ei leitud
eu: Ez da hornitzailerik aurkitu
fa: هیچ تامین‌کننده‌ای یافت نشد
gl: Non se atoparon provedores
gu: કોઈ પુરવઠાદાર મળ્યો નથી
he: לא נמצא ספק
hu: Nem található beszállító
hy: Չի գտնվել մատակարար
id: Tidak Ada Pemasok Ditemukan
is: Engir birgjar fundust
it: Nessun fornitore trovato
ja: サプライヤーが見つかりません
kk: Тапсырыс беруші табылмады
km: រកមិនឃើញអ្នកផ្គត់ផ្គង់ទេ
kn: ಸರಬರಾಜುದಾರರು ಕಂಡುಬಂದಿಲ್ಲ
ko: 공급업체가 없습니다
ky: Жеткирүүчү табылган жок
lo: ບໍ່ພົບຜູ້ສະໜອງ
lt: Tiekėjų nerasta
lv: Nav atrasts neviens piegādātājs
mk: Не се пронајдени добавувачи
ml: സപ്ലയർ കണ്ടെത്തിയില്ല
mr: कोणताही पुरवठादार आढळला नाही
ms: Toimittajia ei löytynyt
my: ပေးသွင်းသူ မတွေ့ပါ။
ne: कुनै प्रदायक फेला परेन
nl: Geen leverancier gevonden
no: Ingen leverandør funnet
pa: ਕੋਈ ਸਪਲਾਇਰ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono dostawcy
ps: هیڅ چمتو کوونکی ونه موندل شو
pt: Nenhum Fornecedor Encontrado
ro: Niciun furnizor găsit
ru: Поставщик не найден
si: නිෂ්පාදිතයා හමු නොකළ
sq: Nuk u gjet asnjë Furnizues
sv: Ingen leverantör hittades
sw: Hakuna Muuzaji Aliyepatikana
ta: சப்ளையர் எதுவும் இல்லை
tr: Tedarikçi Bulunamadı
uk: Постачальників не знайдено
ur: کوئی سپلائر نہیں ملا
vi: Không tìm thấy nhà cung cấp nào

source: Check Warranty
af: Kontroleer Waarborg
ar: تحقق من الضمان
as: ওয়ারেন্টি পৰীক্ষা কৰক
az: Zəmanəti Yoxla
be: Праверыць гарантыю
bn: গ্যারান্টি পরীক্ষা করুন
bs: Provjeri Garanciju
ca: Comprova la garantia
cs: Zkontrolovat záruku
cy: Gwiriwch Warant
de: Garantie prüfen
el: Έλεγχος Εγγύησης
et: Kontrolli garantiid
eu: Bermea egiaztatu
fa: بررسی گارانتی
gl: Verificar garantía
gu: વોરંટી તપાસો
he: בדוק אחריות
hu: Garancia ellenőrzése
hy: Ստուգեք երաշխիքը
id: Periksa Garansi
is: Athuga ábyrgð
it: Controlla la garanzia
ja: 保証を確認する
kk: Гарантияны тексеру
km: ពិនិត្យការធានារ៉ាមិញ
kn: ಗ್ಯಾರಂಟಿಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 보증 확인
ky: Кепилдикти текшерүү
lo: ກວດການບັນຊີປະຕິເສດ
lt: Patikrinkite garantiją
lv: Pārbaudīt garantiju
mk: Проверете гаранција
ml: വാറണ്ടി പരിശോധിക്കുക
mr: वॉरंटी तपासा
ms: Tarkista takuu
my: အာမခံစစ်ဆေးပါ။
ne: वारेन्टी जाँच गर्नुहोस्
nl: Garantie controleren
no: Sjekk garanti
pa: ਵਾਰੰਟੀ ਜਾਂਚੋ
pl: Sprawdź gwarancję
ps: وارنټي وګورئ
pt: Verificar Garantia
ro: Verifică garanția
ru: Проверить гарантию
si: වාරයක් පරීක්ෂා කරනවා
sq: Kontrollo Garancinë
sv: Kontrollera garantin
sw: Angalia Dhamana
ta: வாரண்டி சரிபார்க்கவும்
tr: Garantiye Bak
uk: Перевірити гарантію
ur: وارنٹی چیک کریں
vi: Kiểm tra bảo hành

source: Customer Invoices
af: Kliëntfakture
ar: فواتير العملاء
as: গ্ৰাহকৰ চেক
az: Müştəri Faturaları
be: Рахункі кліентаў
bn: গ্রাহক চালান
bs: Fakture Klijenata
ca: Factures de clients
cs: Faktury zákazníků
cy: Ffioriadau Cwsmer
de: Kundenrechnungen
el: Τιμολόγια Πελατών
et: Kliendi arved
eu: Bezeroaren fakturak
fa: فاکتورهای مشتری
gl: Facturas de clientes
gu: ગ્રાહક ઇન્વોઇસ
he: חשבונות נתונים של לקוחות
hu: Vevői számlák
hy: Հաճախորդի հաշիվներ
id: Faktur Pelanggan
is: Reikningar viðskiptavina
it: Fatture dei clienti
ja: 顧客請求書
kk: Клиенттік төлемдер
km: វិក្កយបត្រអតិថិជន
kn: ಗ್ರಾಹಕರ Invoices
ko: 고객 송장
ky: Кардарлардын счеттары
lo: ໃບບິນລູກຄ້າ
lt: Klientų sąskaitos
lv: Klientu rēķini
mk: Фактури на клиенти
ml: കസ്റ്റമർ ഇൻവോയിസുകൾ
mr: ग्राहक बिल
ms: Asiakaslaskut
my: ဖောက်သည် ပြေစာများ
ne: ग्राहकका बिलहरू
nl: Klantfacturen
no: Kunde fakturaer
pa: ਗਾਹਕ ਦੇ ਇਨਵੌਇਸ
pl: Faktury klienta
ps: د مشتریانو رسیدونه
pt: Faturas de Clientes
ro: Facturi de client
ru: Счета-фактуры клиентов
si: කාර්යාල බිල් පත්‍ර
sq: Faturat e Klientëve
sv: Kundfakturor
sw: Bili za Wateja
ta: கஸ்டமர் இன்வாய்சஸ்
tr: Müşteri Faturaları
uk: Рахунки для клієнтів
ur: کسٹمر انوائسز
vi: Hóa đơn của khách hàng

source: Supplier Invoice
af: Verskafferfaktuur
ar: فاتورة المورد
as: যোগানদাৰৰ চেক
az: Təchizatçı Faturası
be: Рахунак пастаўшчыка
bn: সরবরাহকারী চালান
bs: Faktura Dobavljača
ca: Factura del proveïdor
cs: Dodavatelská faktura
cy: Ffioriad Cyflenwr
de: Lieferantenrechnung
el: Τιμολόγιο Προμηθευτή
et: Tarnija arve
eu: Hornitzailearen faktura
fa: فاکتور تامین‌کننده
gl: Factura do provedor
gu: પુરવઠાદાર ઇન્વોઇસ
he: חשבון נתונים של ספק
hu: Beszállítói számla
hy: Մատակարարի հաշիվ
id: Faktur Pemasok
is: Reikningur birgis
it: Fattura del fornitore
ja: サプライヤー請求書
kk: Тапсырыс беруші төлемі
km: វិក្កយបត្រអ្នកផ្គត់ផ្គង់
kn: ಸರಬರಾಜುದಾರರ Invoice
ko: 공급업체 송장
ky: Жеткирүүчүнын счету
lo: ໃບບິນຜູ້ສະໜອງ
lt: Tiekėjų sąskaitos
lv: Piegādātāja rēķins
mk: Фактура на добавувач
ml: സപ്ലയർ ഇൻവോയിസുകൾ
mr: पुरवठादार बिल
ms: Toimittajan lasku
my: ပေးသွင်းသူ ပြေစာ
ne: प्रदायकको बिल
nl: Leveranciersfactuur
no: Leverandør faktura
pa: ਸਪਲਾਇਰ ਇਨਵੌਇਸ
pl: Faktura od dostawcy
ps: د چمتو کوونکي رسید
pt: Fatura de Fornecedor
ro: Factura furnizorului
ru: Счет-фактура поставщика
si: නිෂ්පාදිත බිල් පත්‍ර
sq: Fatura e Furnizuesit
sv: Leverantörsfaktura
sw: Bili ya Muuzaji
ta: சப்ளையர் இன்வாய்ஸ்
tr: Tedarikçi Faturası
uk: Рахунок постачальника
ur: سپلائر انوائس
vi: Hóa đơn của nhà cung cấp

source: Add Item
af: Voeg Item by
ar: إضافة عنصر
as: আইটেম সংযোজন কৰক
az: Məhsul Əlavə Et
be: Дадаць тавар
bn: আইটেম যোগ করুন
bs: Dodaj Stavku
ca: Afegir article
cs: Přidat položku
cy: Ychwanegu Eitem
de: Artikel hinzufügen
el: Προσθήκη Είδους
et: Lisa ese
eu: Gehitu elementua
fa: افزودن مورد
gl: Engadir elemento
gu: આઈટમ ઉમેરો
he: הוסף פריט
hu: Elem hozzáadása
hy: Ավելացնել ապրանք
id: Tambahkan Item
is: Bæta við vöru
it: Aggiungi elemento
ja: アイテムを追加
kk: Элементті қосу
km: បន្ថែមធាតុ
kn: ಐಟಂ ಸೇರಿಸಿ
ko: 항목 추가
ky: Товардын кошуу
lo: ເພີ່ມລາຍການ
lt: Pridėti prekę
lv: Pievienot preci
mk: Додадете ставка
ml: സാധനം ചേർക്കുക
mr: आइटम जोडा
ms: Lisää tuote
my: ပစ္စည်းထည့်ပါ။
ne: वस्तु थप्नुहोस्
nl: Item toevoegen
no: Legg til vare
pa: ਆਈਟਮ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj pozycję
ps: توکي اضافه کړئ
pt: Adicionar Item
ro: Adaugă element
ru: Добавить товар
si: අයිතමය එකතු කරනවා
sq: Shto Produkt
sv: Lägg till artikel
sw: Ongeza Bidhaa
ta: பொருள் சேர்க்கவும்
tr: Öğe Ekle
uk: Додати товар
ur: آئٹم شامل کریں
vi: Thêm mặt hàng

source: No Invoice Found
af: Geen Faktuur Gevind
ar: لم يتم العثور على فاتورة
as: কোনো চেক পোৱা গৈছে নে
az: Heç bir Faktura Tapılmadı
be: Рахунак не знойдзены
bn: কোন চালান পাওয়া যায়নি
bs: Nema pronađenih Faktura
ca: No s'ha trobat cap factura
cs: Nebyla nalezena žádná faktura
cy: Dim Ffioriad i'w Ddarganfod
de: Keine Rechnung gefunden
el: Δεν βρέθηκαν τιμολόγια
et: Arvet ei leitud
eu: Ez da fakturarik aurkitu
fa: هیچ فاکتوری یافت نشد
gl: Non se atoparon facturas
gu: કોઈ ઇન્વોઇસ મળ્યો નથી
he: לא נמצא חשבון נתונים
hu: Nem található számla
hy: Չի գտնվել հաշիվ
id: Tidak Ada Faktur Ditemukan
is: Engir reikningar fundust
it: Nessuna fattura trovata
ja: 請求書が見つかりません
kk: Төлем табылмады
km: រកមិនឃើញវិក្កយបត្រទេ
kn: Invoice ಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 송장이 없습니다
ky: Счет табылган жок
lo: ບໍ່ພົບໃບບິນ
lt: Sąskaitų nerasta
lv: Nav atrasts neviens rēķins
mk: Не се пронајдени фактури
ml: ഇൻവോയിസ് കണ്ടെത്തിയില്ല
mr: कोणतेही बिल सापडले नाही
ms: Laskuja ei löytynyt
my: ပြေစာမတွေ့ပါ။
ne: कुनै बिल प्राप्त गरिएको छैन
nl: Geen factuur gevonden
no: Ingen faktura funnet
pa: ਕੋਈ ਇਨਵੌਇਸ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono faktury
ps: هیڅ رسید ونه موندل شو
pt: Nenhuma Fatura Encontrada
ro: Nicio factură găsită
ru: Счет-фактура не найдена
si: බිල් පත්‍රයක් හමු නොකළ
sq: Nuk u gjet asnjë Faturë
sv: Ingen faktura hittades
sw: Hakuna Bili Iliyopatikana
ta: இன்வாய்ஸ் காணவில்லை
tr: Fatura Bulunamadı
uk: Рахунків не знайдено
ur: کوئی انوائس نہیں ملا
vi: Không tìm thấy hóa đơn nào

source: Stock
af: Voorraad
ar: مخزون
as: ষ্টক
az: Stok
be: Запасы
bn: স্টক
bs: Zaliha
ca: Estoc
cs: Sklad
cy: Stoc
de: Lagerbestand
el: Απόθεμα
et: Laoseis
eu: Biltegiratzea
fa: موجودی
gl: Inventario
gu: સ્ટોક
he: מלאי
hu: Készlet
hy: Պաշար
id: Stok
is: Vöruverð
it: Azione
ja: 在庫
kk: Сақталу
km: ស្តុក
kn: ಸ್ಟಾಕ್
ko: 재고
ky: Запас
lo: ສະຕ໋ອກ
lt: Atsargos
lv: Krājumi
mk: Залиха
ml: സ്റ്റോക്ക്
mr: स्टॉक
ms: Varasto
my: စတော့
ne: स्टक
nl: Voorraad
no: Lager
pa: ਸਟਾਕ
pl: Zapas
ps: سټاک
pt: Estoque
ro: Stoc
ru: На складе
si: පොත්
sq: Stoku
sv: Lager
sw: Hisani
ta: ம stock
tr: Stok
uk: Запаси
ur: اسٹاک
vi: Tồn kho

source: Enter Stock Amount
af: Voer Voorraadbedrag in
ar: أدخل كمية المخزون
as: ষ্টকৰ পৰিমাণ প্রবিষ্ট কৰক
az: Stok Məbləğini daxil edin
be: Увядзіце колькасць запасаў
bn: স্টক পরিমাণ লিখুন
bs: Unesite Količinu Zalihe
ca: Introdueix la quantitat d'estoc
cs: Zadejte množství na skladě
cy: Rhowch Swm y Stoc
de: Geben Sie den Lagerbestand ein
el: Εισαγάγετε το ποσό αποθέματος
et: Sisesta laoseisu kogus
eu: Sartu stock kopurua
fa: مقدار موجودی را وارد کنید
gl: Introduza a cantidade de inventario
gu: સ્ટોક રકમ દાખલ કરો
he: הכנס כמות מלאי
hu: Adja meg a készletmennyiséget
hy: Մուտքագրեք պաշարի քանակը
id: Masukkan Jumlah Stok
is: Sláðu inn vöru magn
it: Inserisci l'importo delle scorte
ja: 在庫数量を入力してください
kk: Сақталу санын енгізіңіз
km: បញ្ចូលចំនួនស្តុក
kn: ಸ್ಟಾಕ್ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ
ko: 재고 수량을 입력하세요
ky: Запастын санын киргизиңиз
lo: ພິມຈຳນວນສະຕ໋ອກ
lt: Įveskite atsargų kiekį
lv: Ievadiet krājuma daudzumu
mk: Внесете количина на залиха
ml: സ്റ്റോക്ക് തോതു എന്റർ ചെയ്യുക
mr: स्टॉक रक्कम प्रविष्ट करा
ms: Syötä varaston määrä
my: စတော့ငွေပမာဏကို ထည့်ပါ။
ne: स्टक रकम प्रविष्ट गर्नुहोस्
nl: Voer het aantal voorraden in
no: Skriv inn lagerbeholdning
pa: ਸਟਾਕ ਦੀ ਮਾਤਰਾ ਦਰਜ ਕਰੋ
pl: Wpisz ilość zapasów
ps: د سټاک اندازه داخل کړئ
pt: Insira a Quantidade em Estoque
ro: Introduceți cantitatea de stoc
ru: Введите количество на складе
si: පොත් ප්‍රමාණය ඇතුලත් කරන්න
sq: Shkruani Sasinë e Stokut
sv: Ange lagerbelopp
sw: Ingiza Kiasi cha Hisani
ta: ம stock அளவு உள்ளிடவும்
tr: Stok Miktarını Girin
uk: Введіть кількість товару на складі
ur: اسٹاک کی مقدار درج کریں
vi: Nhập số lượng tồn kho

source: Discount Price
af: Afslagprys
ar: سعر الخصم
as: ছাৰা মূল্য
az: Endirimli Qiymət
be: Цана са зніжкай
bn: ছাড়ের দাম
bs: Cijena sa Popustom
ca: Preu amb descompte
cs: Slevová cena
cy: Pris Disgownt
de: Rabattpreis
el: Τιμή Έκπτωσης
et: Hind soodustus
eu: Deskontu prezioa
fa: قیمت تخفیف
gl: Prezo con desconto
gu: કટોકટી કિંમત
he: מחיר הנחה
hu: Kedvezményes ár
hy: Զեղչի գին
id: Harga Diskon
is: Afsláttarverð
it: Prezzo scontato
ja: 割引価格
kk: Жеңілдік бағасы
km: តម្លៃបញ្ចុះតម្លៃ
kn: ರಿಯಾಯಿತಿ ದರ
ko: 할인 가격
ky: Жеңилдик баасы
lo: ລາຄາສ່ວນຫຼຸດ
lt: Nuolaidos kaina
lv: Atlaides cena
mk: Цена со попуст
ml: ഡിസ്‌കൗണ്ട് വില
mr: किंमत सूट
ms: Alennettu hinta
my: လျှော့စျေး
ne: डिस्काउण्ट मुल्य
nl: Kortingsprijs
no: Rabattpris
pa: ਛੋਟ ਕੀ ਕੀਮਤ
pl: Cena rabatowa
ps: تخفیف قیمت
pt: Preço com Desconto
ro: Preț cu reducere
ru: Цена со скидкой
si: බිල්පත් මිල
sq: Çmimi me Zbritje
sv: Rabatterat pris
sw: Bei ya Punguzo
ta: டிஸ்கाउண்ட் விலை
tr: İndirim Fiyatı
uk: Ціна зі знижкою
ur: ڈسکاؤnt قیمت
vi: Giá giảm

source: Enter Discount Price
af: Voer Afslagprys in
ar: أدخل سعر الخصم
as: ছাৰা মূল্য প্রবিষ্ট কৰক
az: Endirimli qiyməti daxil edin
be: Увядзіце цану са зніжкай
bn: ছাড়ের দাম লিখুন
bs: Unesite Cijenu sa Popustom
ca: Introdueix el preu amb descompte
cs: Zadejte slevovou cenu
cy: Rhowch Pris y Disgownt
de: Geben Sie den Rabattpreis ein
el: Εισαγάγετε την τιμή έκπτωσης
et: Sisesta soodushind
eu: Sartu deskontu prezioa
fa: قیمت تخفیف را وارد کنید
gl: Introduza o prezo con desconto
gu: કટોકટી કિંમત દાખલ કરો
he: הכנס מחיר הנחה
hu: Adja meg a kedvezményes árat
hy: Մուտքագրեք զեղչի գինը
id: Masukkan Harga Diskon
is: Sláðu inn afsláttarverð
it: Inserisci il prezzo scontato
ja: 割引価格を入力してください
kk: Жеңілдік бағасын енгізіңіз
km: បញ្ចូលតម្លៃបញ្ចុះតម្លៃ
kn: ರಿಯಾಯಿತಿ ದರವನ್ನು ನಮೂದಿಸಿ
ko: 할인 가격을 입력하세요
ky: Жеңилдик баасын киргизиңиз
lo: ພິມລາຄາສ່ວນຫຼຸດ
lt: Įveskite nuolaidos kainą
lv: Ievadiet atlaides cenu
mk: Внесете цена со попуст
ml: ഡിസ്‌കൗണ്ട് വില എന്റർ ചെയ്യുക
mr: किंमत सूट प्रविष्ट करा
ms: Syötä alennettu hinta
my: Discount Price ကိုရိုက်ထည့်ပါ။
ne: डिस्काउण्ट मुल्य प्रविष्ट गर्नुहोस्
nl: Voer de kortingsprijs in
no: Skriv inn rabattpris
pa: ਛੋਟ ਕੀ ਕੀਮਤ ਦਰਜ ਕਰੋ
pl: Wpisz cenę rabatową
ps: د تخفیف قیمت داخل کړئ
pt: Insira o Preço com Desconto
ro: Introduceți prețul cu reducere
ru: Введите цену со скидкой
si: බිල්පත් මිල ඇතුලත් කරන්න
sq: Shkruani Çmimin me Zbritje
sv: Ange rabatterat pris
sw: Ingiza Bei ya Punguzo
ta: டிஸ்கाउண்ட் விலை உள்ளிடவும்
tr: İndirim Fiyatını Girin
uk: Введіть ціну зі знижкою
ur: ڈسکاؤnt قیمت درج کریں
vi: Nhập giá giảm
