Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Registering
af: Registreer
ar: التسجيل
as: পঞ্জীয়ন হৈছে
az: Qeydiyyatdan keçir
be: Рэгістрацыя
bn: নিবন্ধন হচ্ছে
bs: Registracija
ca: Registrant
cs: Registrace
cy: Cofrestru
de: Registrieren
el: Εγγραφή
et: Registreerimine
eu: Erregistratzen
fa: ثبت‌نام
gl: Rexistrando
gu: રજીસ્ટર કરી રહ્યા છે
he: רישום
hu: Regisztrálás
hy: Գրանցում
id: Mendaftar
is: Skráning
it: Registrazione
ja: 登録中
kk: Тіркеу
km: ក正在ចុះឈ្មោះ
kn: ನೋಂದಣಿ ಮಾಡುತ್ತಿದೆ
ko: 등록 중
ky: Каттоо
lo: ກຳລັງລົງທະບຽນ
lt: Registruojama
lv: Reģistrēšana
mk: Регистрирање
ml: പതിവാക്കുന്നു
mr: नोंदणी करत आहे
ms: Mendaftar
my: စာရင်းသွင်းခြင်း
ne: दर्ता गर्दै
nl: Registreren
no: Registrerer
pa: ਰਜਿਸਟਰ ਕਰ ਰਹੇ ਹੋ
pl: Rejestrowanie
ps: راجستر کول
pt: Registrando
ro: Înregistrare
ru: Регистрация
si: ලියාපදිංචි කිරීම
sq: Po regjistrohet
sv: Registrering
sw: Usajili
ta: பதிவு செய்யப்படுகிறேன்
tr: Kayıt Olunuyor
uk: Реєстрація
ur: رجسٹر ہو رہا ہے
vi: Đang đăng ký

source: wrong-password
af: verkeerde-wagwoord
ar: كلمة مرور خاطئة
as: ভুল পাছৱৰ্ড
az: Yanlış şifrə
be: Няправільны пароль
bn: ভুল পাসওয়ার্ড
bs: Pogrešna lozinka
ca: Contrasenya incorrecta
cs: Nesprávné heslo
cy: Cyfrinair anghywir
de: Falsches Passwort
el: λάθος-κωδικός
et: Vale parool
eu: pasahitz okerra
fa: رمز عبور اشتباه
gl: Contrasinal incorrecta
gu: ખોટો પાસવર્ડ
he: סיסמה שגויה
hu: Hibás jelszó
hy: Սխալ գաղտնաբառ
id: Kata sandi salah
is: Rangt lykilorð
it: Password errata
ja: 間違ったパスワード
kk: Қате құпия сөз
km: ពាក្យសម្ងាត់មិនត្រឹមត្រូវ
kn: ತಪ್ಪಾದ ಪಾಸ್ವರ್ಡ್
ko: 잘못된 비밀번호
ky: Туура эмес сырсөз
lo: รหัสผ่านผิดพลาด
lt: Neteisingas slaptažodis
lv: Nepareiza parole
mk: Невалидна лозинка
ml: തെറ്റായ പാസ്‌വേഡ്
mr: चुकीचा पासवर्ड
ms: Katalaluan Salah
my: မှားသော စကားဝှက်
ne: गलत पासवर्ड
nl: verkeerd-wachtwoord
no: Feil passord
pa: ਗਲਤ ਪਾਸਵਰਡ
pl: Błędne hasło
ps: غلط پټنوم
pt: Senha incorreta
ro: parolă greșită
ru: неправильный пароль
si: අසත් මුරපදය
sq: Fjalëkalim i gabuar
sv: Fel lösenord
sw: Neno la siri ni potofu
ta: தவறான கடவுச்சொல்
tr: Yanlış Şifre
uk: Невірний пароль
ur: غلط پاس ورڈ
vi: Mật khẩu sai

source: Failed with Error
af: Misluk met fout
ar: فشل مع خطأ
as: এৰৰ সহিত বিফল
az: Xətayla uğursuz oldu
be: Не ўдалося з памылкай
bn: ত্রুটি সহ ব্যর্থ হয়েছে
bs: Neuspjeh sa greškom
ca: Error en la connexió
cs: Selhalo s chybou
cy: Methwyd gyda Gwall
de: Fehler aufgetreten
el: Απέτυχε με σφάλμα
et: Ebaõnnestus veaga
eu: Errore batekin huts egin du
fa: شکست با خطا
gl: Fallo con erro
gu: દોષ સાથે નિષ્ફળ
he: נכשל עם שגיאה
hu: Hiba történt
hy: Սխալով ձախողվեց
id: Gagal dengan Kesalahan
is: Mistókst með villu
it: Operazione fallita con errore
ja: エラーで失敗しました
kk: Қате пайда болды
km: បរាជ័យជាមួយកំហុស
kn: ದೋಷದಿಂದ ವಿಫಲವಾಗಿದೆ
ko: 오류로 실패
ky: Ката менен иштеген жок
lo: ล้มเหลวด้วยข้อผิดพลาด
lt: Nepavyko su klaida
lv: Neizdevās ar kļūdu
mk: Неуспех со грешка
ml: പിശകോടെ പരാജയം
mr: चुकीसह अयशस्वी
ms: Gagal dengan Ralat
my: အမှားဖြင့် အလွဲဖြစ်ပြီ
ne: त्रुटिसहित असफल भयो
nl: Mislukt met fout
no: Mislyktes med feil
pa: ਗਲਤੀ ਨਾਲ ਅਸਫਲ
pl: Niepowodzenie z błędem
ps: د تېروتنې سره ناکام شو
pt: Falhou com erro
ro: Eșuat cu eroare
ru: Ошибка
si: දෝෂයකින් අසමත් විය
sq: Dështoi me gabim
sv: Misslyckades med fel
sw: Imeshindwa na Hitilafu
ta: தவறுடன் தோல்வி
tr: Hata ile Başarısız
uk: Не вдалося з помилкою
ur: خرابی کے ساتھ ناکام
vi: Thất bại với lỗi

source: The password provided is too weak
af: Die wagwoord wat voorsien is, is te swak
ar: كلمة المرور المقدمة ضعيفة جدًا
as: দ্বাৰা প্ৰদান কৰা পাছৱৰ্ড খুব সৰু
az: Verilmiş şifrə çox zəifdir
be: Пададзены пароль занадта слабы
bn: প্রদত্ত পাসওয়ার্ডটি খুব দুর্বল
bs: Lozinka koju ste unijeli je previše slaba
ca: La contrasenya proporcionada és massa feble
cs: Poskytnuté heslo je příliš slabé
cy: Mae'r cyfrinair a roddwyd yn rhy wan
de: Das angegebene Passwort ist zu schwach
el: Ο κωδικός που δόθηκε είναι πολύ αδύναμος
et: Pakutud parool on liiga nõrk
eu: Emandako pasahitza ahulegia da
fa: رمز عبور ارائه شده ضعیف است
gl: A contrasinal proporcionada é demasiado débil
gu: આદાન-પ્રદાન કરેલ પાસવર્ડ ખૂબ કમઝોર છે
he: הסיסמה שסופקה חלשה מדי
hu: A megadott jelszó túl gyenge
hy: Տրված գաղտնաբառը շատ թույլ է
id: Kata sandi yang diberikan terlalu lemah
is: Lykilorðið sem gefið var er of veikt
it: La password fornita è troppo debole
ja: 提供されたパスワードは弱すぎます
kk: Ұсынылған құпия сөз тым әлсіз
km: ពាក្យសម្ងាត់ដែលបានផ្ដល់មានភាពខ្សោយពេក
kn: ದಯವಿಟ್ಟು ನೀಡಿದ ಪಾಸ್ವರ್ಡ್ ತುಂಬಾ ದುರ್ಬಲವಾಗಿದೆ
ko: 제공된 비밀번호가 너무 약합니다
ky: Берилген сырсөз өтө алсыз
lo: รหัสผ่านที่ให้มาอ่อนเกินไป
lt: Pateiktas slaptažodis yra per silpnas
lv: Norādītā parole ir pārāk vāja
mk: Понудената лозинка е премногу слаба
ml: നൽകിയ പാസ്‌വേഡ് വളരെ ദുർബലമാണ്
mr: दिलेला पासवर्ड खूप कमजोर आहे
ms: Katalaluan yang diberikan terlalu lemah
my: ပေးထားသော စကားဝှက်သည် အလွန် အားနည်းပါသည်
ne: दिइएको पासवर्ड धेरै कमजोर छ
nl: Het opgegeven wachtwoord is te zwak
no: Passordet som er oppgitt er for svakt
pa: ਦਿੱਤਾ ਗਿਆ ਪਾਸਵਰਡ ਬਹੁਤ ਕਮਜ਼ੋਰ ਹੈ
pl: Podane hasło jest za słabe
ps: د ورکړل شوي پټنوم ځواکمن نه دی
pt: A senha fornecida é muito fraca
ro: Parola furnizată este prea slabă
ru: Предоставленный пароль слишком слабый
si: සපයන ලද මුරපදය අධික දුර්වලයි
sq: Fjalëkalimi i dhënë është shumë i dobët
sv: Det angivna lösenordet är för svagt
sw: Neno la siri lililotolewa ni dhaifu
ta: கொடுப்பிக்கப்பட்ட கடவுச்சொல் மிகவும் பலவீனமாக உள்ளது
tr: Sağlanan Şifre Çok Zayıf
uk: Забезпечений пароль занадто слабкий
ur: دیا گیا پاس ورڈ بہت کمزور ہے
vi: Mật khẩu cung cấp quá yếu

source: The account already exists for that email
af: Die rekening bestaan reeds vir daardie e-pos
ar: الحساب موجود بالفعل لهذا البريد الإلكتروني
as: এই ইমেইলৰ বাবে একাউণ্ট ইতিমধ্যে আছে
az: Bu e-poçt üçün artıq hesab mövcuddur
be: Акаўнт ужо існуе для гэтага адраса электроннай пошты
bn: এই ইমেইলের জন্য অ্যাকাউন্ট ইতিমধ্যেই রয়েছে
bs: Račun već postoji za tu e-mail adresu
ca: L'usuari ja existeix per aquest correu electrònic
cs: Účet již existuje pro tuto e-mailovou adresu
cy: Mae'r cyfrif eisoes yn bodoli ar gyfer y e-bost hwnnw
de: Das Konto existiert bereits für diese E-Mail
el: Ο λογαριασμός ήδη υπάρχει για αυτό το email
et: Konto selle e-posti aadressi jaoks juba eksisteerib
eu: Kontua dagoeneko existitzen da helbide elektroniko horretarako
fa: حساب کاربری برای آن ایمیل قبلاً وجود دارد
gl: Xa existe unha conta para ese correo electrónico
gu: આ ઇમેલ માટે ખાતું પહેલાથી હાજર છે
he: החשבון כבר קיים עבור כתובת הדוא"ל הזו
hu: A fiók már létezik ezen az email címen
hy: Այս էլփոստի համար հաշիվը արդեն գոյություն ունի
id: Akun sudah ada untuk email tersebut
is: Reikningur er þegar til fyrir þennan tölvupóst
it: L'account esiste già per questa email
ja: そのメールアドレスのアカウントはすでに存在します
kk: Осы электрондық пошта үшін есептік жазба бар
km: គណនីមានរួចហើយសម្រាប់អ៊ីមែលនោះ
kn: ಆ ಈಮೇಲ್‌ಗೆ ಖಾತೆ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 해당 이메일에 대한 계정이 이미 존재합니다
ky: Бул электрондук почта менен эсеп бар
lo: บัญชีนี้มีอยู่แล้วสำหรับอีเมลนี้
lt: Paskyra jau egzistuoja su šiuo el. pašto adresu
lv: Konts jau pastāv ar šo e-pastu
mk: Акаунтот веќе постои за тој емаил
ml: ഈ ഇമെയിലിനായി അക്കൗണ്ട് ഇതിനകം നിലവിലുണ്ട്
mr: त्यासाठी ईमेल आयडीसाठी खातं आधीच अस्तित्वात आहे
ms: Akaun sudah wujud untuk e-mel tersebut
my: ထိုအီးမေးလ်အတွက် အကောင့် ရှိပြီးပါပြီ
ne: त्यो इमेलका लागि खाता पहिले नै अवस्थित छ
nl: Er bestaat al een account voor dat e-mailadres
no: Kontoen finnes allerede for den e-posten
pa: ਉਸ ਈਮੇਲ ਲਈ ਖਾਤਾ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Konto już istnieje dla tego adresu e-mail
ps: د دې ایمیل لپاره حساب مخکې شتون لري
pt: A conta já existe para esse e-mail
ro: Contul deja există pentru acel e-mail
ru: Аккаунт для этого email уже существует
si: මෙම විද්‍යුත් තැපැල් ලිපින සඳහා ගිණුම දැනට පවතී
sq: Llogaria ekziston tashmë për atë email
sv: Kontot finns redan för den e-postadressen
sw: Akaunti tayari ipo kwa anwani hii ya barua pepe
ta: அந்த மின்னஞ்சலுக்கான கணக்கு ஏற்கனவே உள்ளது
tr: Bu E-posta için Hesap Zaten Mevcut
uk: Аккаунт уже існує для цієї електронної пошти
ur: اس ای میل کے لیے اکاؤنٹ پہلے ہی موجود ہے
vi: Tài khoản đã tồn tại với email đó

source: User Role Details
af: Gebruiker Rol Besonderhede
ar: تفاصيل دور المستخدم
as: ব্যৱহাৰকাৰী ভূমিকাৰ বিবৰণ
az: İstifadəçi Rol Detalları
be: Дэталі ролі карыстальніка
bn: ব্যবহারকারী ভূমিকা বিবরণ
bs: Detalji korisničke uloge
ca: Detalls del rol d'usuari
cs: Detaily role uživatele
cy: Manylion Rol Defnyddiwr
de: Benutzerrollendetails
el: Λεπτομέρειες Ρόλου Χρήστη
et: Kasutaja rolli üksikasjad
eu: Erabiltzailearen Rolen Xehetasunak
fa: جزئیات نقش کاربر
gl: Detalles do rol de usuario
gu: વપરાશકર્તા ભૂમિકા વિગત
he: פרטי תפקיד המשתמש
hu: Felhasználói szerepkör részletei
hy: Օգտագործողի դերի մանրամասներ
id: Detail Peran Pengguna
is: Upplýsingar um notendahlutverk
it: Dettagli Ruolo Utente
ja: ユーザー役割の詳細
kk: Пайдаланушы рөлі туралы мәліметтер
km: ព័ត៌មានលម្អិតអំពីតួនាទីអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ರೋಲ್ ವಿವರಗಳು
ko: 사용자 역할 세부사항
ky: Колдонуучу ролунун маалыматы
lo: รายละเอียดบทบาทผู้ใช้
lt: Naudotojo vaidmens detalės
lv: Lietotāja lomas detaļas
mk: Детали за улогата на корисникот
ml: ഉപയോക്തൃ റോളിന്റെ വിശദാംശങ്ങൾ
mr: वापरकर्ता भूमिका तपशील
ms: Butiran Peranan Pengguna
my: အသုံးပြုသူ အခန်းကဏ္ဍ အသေးစိတ်
ne: प्रयोगकर्ता भूमिका विवरण
nl: Gebruikersrolgegevens
no: Brukerrolle Detaljer
pa: ਯੂਜ਼ਰ ਰੋਲ ਵੇਰਵੇ
pl: Szczegóły roli użytkownika
ps: د کارونکي رول تفصیل
pt: Detalhes do Papel do Usuário
ro: Detalii rol utilizator
ru: Детали роли пользователя
si: පරිශීලක කාර්ය භාර විස්තර
sq: Detajet e Rrolit të Përdoruesit
sv: Användarrollens detaljer
sw: Maelezo ya Nadhifa ya Mtumiaji
ta: பயனர் ரோல் விவரங்கள்
tr: Kullanıcı Rolü Detayları
uk: Деталі ролі користувача
ur: صارف کے کردار کی تفصیلات
vi: Chi tiết vai trò người dùng

source: Please Enter Password
af: Voer asseblief wagwoord in
ar: يرجى إدخال كلمة المرور
as: অনুগ্ৰহ কৰি পাছৱৰ্ড প্ৰবিষ্ট কৰক
az: Zəhmət olmasa, şifrəni daxil edin
be: Калі ласка, увядзіце пароль
bn: পাসওয়ার্ড প্রবেশ করান
bs: Molimo unesite lozinku
ca: Si us plau, introdueix la contrasenya
cs: Zadejte prosím heslo
cy: Nodwch y Cyfrinair
de: Bitte Passwort eingeben
el: Παρακαλώ εισάγετε τον κωδικό
et: Palun sisestage parool
eu: Mesedez, sartu pasahitza
fa: لطفاً رمز عبور را وارد کنید
gl: Por favor, introduce a contrasinal
gu: કૃપા કરીને પાસવર્ડ દાખલ કરો
he: אנא הזן סיסמה
hu: Kérem adja meg a jelszót
hy: Խնդրում ենք մուտքագրել գաղտնաբառը
id: Harap Masukkan Kata Sandi
is: Vinsamlegast sláðu inn lykilorð
it: Inserisci la Password
ja: パスワードを入力してください
kk: Құпия сөзді енгізіңіз
km: សូមបញ្ចូលពាក្យសម្ងាត់
kn: ದಯವಿಟ್ಟು ಪಾಸ್ವರ್ಡ್ ನಮೂದಿಸಿ
ko: 비밀번호를 입력하세요
ky: Сырсөздү киргизиңиз
lo: โปรดป้อนรหัสผ่าน
lt: Prašome įvesti slaptažodį
lv: Lūdzu, ievadiet paroli
mk: Внесете лозинка
ml: ദയവായി പാസ്‌വേഡ് നൽകുക
mr: कृपया पासवर्ड प्रविष्ट करा
ms: Sila Masukkan Katalaluan
my: စကားဝှက်ကို ထည့်ပါ
ne: कृपया पासवर्ड प्रविष्ट गर्नुहोस्
nl: Voer wachtwoord in
no: Vennligst skriv inn passord
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Proszę wprowadzić hasło
ps: مهرباني وکړئ پټنوم داخل کړئ
pt: Por favor, insira a senha
ro: Vă rugăm să introduceți parola
ru: Пожалуйста, введите пароль
si: කරුණාකර මුරපදය ඇතුලත් කරන්න
sq: Ju lutem, shtoni fjalëkalimin
sv: Vänligen ange lösenord
sw: Tafadhali ingiza neno la siri
ta: தயவுசெய்து கடவுச்சொல்லை உள்ளிடவும்
tr: Lütfen Parolayı Girin
uk: Будь ласка, введіть пароль
ur: براہ کرم پاس ورڈ درج کریں
vi: Vui lòng nhập mật khẩu

source: Select Practise
af: Kies Praktyk
ar: اختر ممارسة
as: প্ৰাকটিছ চয়ন কৰক
az: Təcrübə seçin
be: Выберыце практыку
bn: অনুশীলন নির্বাচন করুন
bs: Odaberite praksu
ca: Selecciona pràctica
cs: Vyberte praxi
cy: Dewiswch Ymarfer
de: Praxis auswählen
el: Επιλέξτε Πρακτική
et: Valige praktika
eu: Hautatu Praktika
fa: تمرین را انتخاب کنید
gl: Selecciona práctica
gu: અભ્યાસ પસંદ કરો
he: בחר תרגול
hu: Válassza a gyakorlatot
hy: Ընտրեք պրակտիկա
id: Pilih Praktik
is: Veldu starfsemi
it: Seleziona la Pratica
ja: 実践を選択してください
kk: Тәжірибені таңдаңыз
km: ជ្រើសរើសការអនុវត្ត
kn: ಅಭ್ಯಾಸವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 연습을 선택하세요
ky: Практиканы тандаңыз
lo: เลือกฝึกฝน
lt: Pasirinkite praktiką
lv: Izvēlieties praksi
mk: Изберете пракса
ml: പ്രാക്ടീസ് തിരഞ്ഞെടുക്കുക
mr: अभ्यास निवडा
ms: Pilih Amalan
my: လေ့ကျင့်မှုကို ရွေးချယ်ပါ
ne: अभ्यास चयन गर्नुहोस्
nl: Selecteer Praktijk
no: Velg praksis
pa: ਅਭਿਆਸ ਚੁਣੋ
pl: Wybierz praktykę
ps: د تمرین انتخاب کړئ
pt: Selecione a prática
ro: Selectați practica
ru: Выбрать практику
si: ප්‍රාක්ටිස් තෝරන්න
sq: Zgjidhni Praktikën
sv: Välj praktik
sw: Chagua Mazoezi
ta: பயிற்சி தேர்ந்தெடுக்கவும்
tr: Uygulama Seçin
uk: Виберіть практику
ur: عمل منتخب کریں
vi: Chọn ngành nghề

source: Loss/Profit
af: Verlies/Wins
ar: الخسارة / الربح
as: লোকচান/লাভ
az: Zərər/Profit
be: Страт/прыбытак
bn: ক্ষতি/লাভ
bs: Gubitak/Profit
ca: Pèrdues/Guanys
cs: Ztráta/Zisk
cy: Colled/Eleni
de: Gewinn/Verlust
el: Ζημία/Κέρδος
et: Kahjum/Tulu
eu: Galtzea/Irabazia
fa: سود/زیان
gl: Perda/Beneficio
gu: ખોટ/લાભ
he: רווח/הפסד
hu: Veszteség/Profit
hy: Կորուստ/Պաշտոն
id: Kerugian/Laba
is: Tap/Hagnaður
it: Perdite/Profitti
ja: 損益
kk: Зиян/пайда
km: សូមខាត/ចំណេញ
kn: ನಷ್ಟ/ಲಾಭ
ko: 손익
ky: Жоготуу/Пайда
lo: ขาดทุน/กำไร
lt: Nuostoliai/Pelnas
lv: Zaudējumi/Peļņa
mk: Загуба/Профит
ml: നഷ്ടം / ലാഭം
mr: तोटा/नफा
ms: Kerugian/Keuntungan
my: ပျက်ခွာမှု/အမြတ်
ne: नोक्सान/नाफा
nl: Verlies/Winst
no: Tap/fortjeneste
pa: ਨੁਕਸਾਨ/ਮੁਨਾਫਾ
pl: Strata/Zysk
ps: تاوان/ګټه
pt: Perda/ Lucro
ro: Pierdere/Profit
ru: Прибыль/Убыток
si: අලාභ/ලාභ
sq: Humbje/Fitim
sv: Förlust/vinst
sw: Hasara/Faida
ta: பழிவாங்கல்/மட்டுவாட்டு
tr: Zarar/Kar
uk: Збитки/Прибутки
ur: نقصان/منافع
vi: Lỗ/Lãi

source: Enter email address
af: Voer e-pos adres in
ar: أدخل البريد الإلكتروني
as: ইমেইল ঠিকনা প্ৰবিষ্ট কৰক
az: E-poçt ünvanını daxil edin
be: Увядзіце адрас электроннай пошты
bn: ইমেইল ঠিকানা লিখুন
bs: Unesite e-mail adresu
ca: Introduïu la direcció de correu electrònic
cs: Zadejte e-mailovou adresu
cy: Nodwch gyfeiriad e-bost
de: E-Mail-Adresse eingeben
el: Εισάγετε τη διεύθυνση email
et: Sisesta e-posti aadress
eu: Sartu helbide elektronikoa
fa: آدرس ایمیل را وارد کنید
gl: Introduce a dirección de correo electrónico
gu: ઇમેલ સરનામું દાખલ કરો
he: הכנס כתובת דוא"ל
hu: Adja meg az email címet
hy: Մուտքագրեք էլփոստի հասցեն
id: Masukkan alamat email
is: Sláðu inn tölvupóstfang
it: Inserisci l'indirizzo email
ja: メールアドレスを入力してください
kk: Электрондық пошта мекенжайын енгізіңіз
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែល
kn: ಈಮೇಲ್ ವಿಳಾಸ ನಮೂದಿಸಿ
ko: 이메일 주소를 입력하세요
ky: Электрондук почта дарегин киргизиңиз
lo: ป้อนที่อยู่อีเมล
lt: Įveskite el. pašto adresą
lv: Ievadiet e-pasta adresi
mk: Внесете емаил адреса
ml: ഇമെയിൽ വിലാസം നൽകുക
mr: ईमेल पत्ता प्रविष्ट करा
ms: Masukkan alamat e-mel
my: ইমেইল ঠিকানা লিখুন
ne: इमेल ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer e-mailadres in
no: Skriv inn e-postadresse
pa: ਈਮੇਲ ਐਡਰੈੱਸ ਦਾਖਲ ਕਰੋ
pl: Wprowadź adres e-mail
ps: د ایمیل پته ولیکئ
pt: Digite o endereço de e-mail
ro: Introduceți adresa de e-mail
ru: Введите email
si: විද්‍යුත් තැපැල් ලිපිනය ඇතුලත් කරන්න
sq: Shtoni adresën e emailit
sv: Ange e-postadress
sw: Ingiza anwani ya barua pepe
ta: மின்னஞ்சல் முகவரியை உள்ளிடவும்
tr: E-posta Adresini Girin
uk: Введіть адресу електронної пошти
ur: ای میل ایڈریس درج کریں
vi: Nhập địa chỉ email

source: Enter Your User Title
af: Voer jou Gebruiker Titel in
ar: أدخل عنوان المستخدم الخاص بك
as: আপোনাৰ ব্যৱহাৰকাৰী শিৰোনাম প্রবিষ্ট কৰক
az: İstifadəçi başlığınızı daxil edin
be: Увядзіце ваш загаловак карыстальніка
bn: আপনার ব্যবহারকারী শিরোনাম লিখুন
bs: Unesite svoj naslov korisnika
ca: Introduïu el vostre títol d'usuari
cs: Zadejte svůj titul uživatele
cy: Nodwch Eich Teitl Defnyddiwr
de: Geben Sie Ihren Benutzertitel ein
el: Εισάγετε τον Τίτλο Χρήστη σας
et: Sisesta oma kasutaja pealkiri
eu: Sartu zure erabiltzailearen titulua
fa: عنوان کاربری خود را وارد کنید
gl: Introduce o teu título de usuario
gu: તમારા વપરાશકર્તા શીર્ષક દાખલ કરો
he: הכנס את כותרת המשתמש שלך
hu: Adja meg a felhasználó címét
hy: Մուտքագրեք ձեր օգտագործողի վերնագիրը
id: Masukkan Judul Pengguna Anda
is: Sláðu inn notandatitil þinn
it: Inserisci il tuo titolo utente
ja: ユーザーのタイトルを入力してください
kk: Пайдаланушы атауыңызды енгізіңіз
km: បញ្ចូលចំណងជើងអ្នកប្រើរបស់អ្នក
kn: ನಿಮ್ಮ ಬಳಕೆದಾರ ಶೀರ್ಷಿಕೆ ನಮೂದಿಸಿ
ko: 사용자 제목을 입력하세요
ky: Колдонуучунун атын киргизиңиз
lo: ป้อนชื่อผู้ใช้ของคุณ
lt: Įveskite savo naudotojo pavadinimą
lv: Ievadiet savu lietotāja nosaukumu
mk: Внесете ја вашата титула на корисникот
ml: നിങ്ങളുടെ ഉപയോക്തൃ തലക്കെട്ട് നൽകുക
mr: तुमचा वापरकर्ता शीर्षक प्रविष्ट करा
ms: Masukkan Tajuk Pengguna Anda
my: আপনার ব্যবহারকারীর শিরোনাম লিখুন
ne: आफ्नो प्रयोगकर्ता शीर्षक प्रविष्ट गर्नुहोस्
nl: Voer uw gebruikerstitel in
no: Skriv inn din brukertittel
pa: ਆਪਣੀ ਯੂਜ਼ਰ ਟਾਈਟਲ ਦਾਖਲ ਕਰੋ
pl: Wprowadź tytuł użytkownika
ps: خپل کارن عنوان ولیکئ
pt: Digite seu título de usuário
ro: Introduceți titlul dvs. de utilizator
ru: Введите ваш заголовок пользователя
si: ඔබේ පරිශීලක මාතෘකාව ඇතුලත් කරන්න
sq: Shtoni titullin tuaj të përdoruesit
sv: Ange din användartitel
sw: Ingiza jina lako la mtumiaji
ta: உங்கள் பயனர் தலைப்பை உள்ளிடவும்
tr: Kullanıcı Başlığınızı Girin
uk: Введіть ваш заголовок користувача
ur: اپنا صارف عنوان درج کریں
vi: Nhập tiêu đề người dùng của bạn

source: Enter User Role
af: Voer Gebruiker Rol in
ar: أدخل دور المستخدم
as: ব্যৱহাৰকাৰী ভূমিকাৰ নাম প্রবিষ্ট কৰক
az: İstifadəçi rolunu daxil edin
be: Увядзіце ролю карыстальніка
bn: ব্যবহারকারী ভূমিকা লিখুন
bs: Unesite korisničku ulogu
ca: Introduïu el rol d'usuari
cs: Zadejte roli uživatele
cy: Nodwch Rol y Defnyddiwr
de: Benutzerrolle eingeben
el: Εισάγετε Ρόλο Χρήστη
et: Sisesta kasutaja roll
eu: Sartu Erabiltzailearen Rola
fa: نقش کاربر را وارد کنید
gl: Introduce o rol do usuario
gu: વપરાશકર્તા ભૂમિકા દાખલ કરો
he: הכנס תפקיד משתמש
hu: Adja meg a felhasználói szerepkört
hy: Մուտքագրեք օգտագործողի դերը
id: Masukkan Peran Pengguna
is: Sláðu inn notendahlutverk
it: Inserisci il ruolo dell'utente
ja: ユーザー役割を入力してください
kk: Пайдаланушы рөлін енгізіңіз
km: បញ្ចូលតួនាទីអ្នកប្រើ
kn: ಬಳಕೆದಾರ ರೋಲ್ ನಮೂದಿಸಿ
ko: 사용자 역할을 입력하세요
ky: Колдонуучунун ролун киргизиңиз
lo: ป้อนบทบาทผู้ใช้
lt: Įveskite naudotojo vaidmenį
lv: Ievadiet lietotāja lomu
mk: Внесете улога на корисник
ml: ഉപയോക്തൃ റോളിൽ നൽകുക
mr: वापरकर्ता भूमिका प्रविष्ट करा
ms: Masukkan Peranan Pengguna
my: ব্যবহারকারীর ভূমিকা লিখুন
ne: प्रयोगकर्ता भूमिका प्रविष्ट गर्नुहोस्
nl: Voer gebruikersrol in
no: Skriv inn brukerrolle
pa: ਯੂਜ਼ਰ ਰੋਲ ਦਾਖਲ ਕਰੋ
pl: Wprowadź rolę użytkownika
ps: د کارونکي رول ولیکئ
pt: Digite o papel do usuário
ro: Introduceți rolul utilizatorului
ru: Введите роль пользователя
si: පරිශීලක කාර්යභාරය ඇතුලත් කරන්න
sq: Shtoni rolin e përdoruesit
sv: Ange användarroll
sw: Ingiza nafasi ya mtumiaji
ta: பயனர் ரோலை உள்ளிடவும்
tr: Kullanıcı Rolünü Girin
uk: Введіть роль користувача
ur: صارف کا کردار درج کریں
vi: Nhập vai trò người dùng

# anEmailHasBeenSentCheckYourInbox
source: An Email has been sent\nCheck your inbox
af: 'n E-pos is gestuur\nKyk in jou inbox
ar: تم إرسال بريد إلكتروني. تحقق من بريدك الوارد
as: এক ইমেইল পঠিওৱা হৈছে আপোনাৰ ইনবক্স পৰীক্ষা কৰক
az: Bir e-poçt göndərilib. \nGiriş qovluğunuzu yoxlayın
be: Ліст быў адпраўлены. Праверце свой уводны ящик
bn: একটি ইমেইল পাঠানো হয়েছে। আপনার ইনবক্স চেক করুন
bs: E-mail je poslat. Provjerite svoj inbox.
ca: S'ha enviat un correu electrònic. Comproveu la vostra safata d'entrada
cs: E-mail byl odeslán\nZkontrolujte svou doručenou poštu
cy: Mae e-bost wedi'i anfon. Gwiriwch eich blwch post
de: Eine E-Mail wurde gesendet. Überprüfen Sie Ihren Posteingang.
el: Έχει σταλεί ένα email\nΕλέγξτε τα εισερχόμενά σας
et: E-kiri on saadetud\nKontrollige oma postkasti
eu: Email bat bidali da\nBegiratu zure sarrera-ontzia
fa: یک ایمیل ارسال شده است، صندوق ورودی خود را بررسی کنید
gl: Envíouse un correo electrónico Revisa a túa bandeixa de entrada
gu: એક ઇમેલ મોકલવામાં આવ્યું છે તમારા ઇનબોક્સ ચેક કરો
he: דוא"ל נשלח\nבדוק את תיבת הדואר שלך
hu: Egy emailt küldtünk, ellenőrizze a beérkező levelek között
hy: Էլփոստ է ուղարկվել\nՍտուգեք ձեր էլփոստը
id: Sebuah Email telah dikirim. Periksa kotak masuk Anda
is: Tölvupóstur hefur verið sendur\nAthugaðu innhólfið þitt
it: Una email è stata inviata. Controlla la tua casella di posta
ja: メールが送信されました 受信トレイを確認してください
kk: Электрондық хат жіберілді\nПоштаңызды тексеріңіз
km: មានអ៊ីមែលត្រូវបានផ្ញើ\nសូមពិនិត្យប្រអប់សាររបស់អ្នក
kn: ಒಂದು ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ ನಿಮ್ಮ ಇನ್‌ಬಾಕ್ಸ್ ಪರಿಶೀಲಿಸಿ
ko: 이메일이 전송되었습니다 받은 편지함을 확인하세요
ky: Электрондук почта жөнөтүлдү, инбоксун текшериңиз
lo: ส่งอีเมลแล้ว\nโปรดตรวจสอบกล่องขาเข้า
lt: El. laiškas buvo išsiųstas Patikrinkite savo paštą
lv: E-pasts ir nosūtīts. Pārbaudiet savu iesūtni.
mk: Пратена е е-пошта. Проверете ја вашата влезна пошта.
ml: ഒരു ഇമെയിൽ അയച്ചു\nനിങ്ങളുടെ ഇൻബോക്സ് പരിശോധിക്കുക
mr: एक ईमेल पाठवला गेला आहे. तुमचा इनबॉक्स तपासा
ms: E-mel telah dihantar. Semak peti masuk anda.
my: একটি ইমেইল পাঠানো হয়েছে।\nআপনার ইনবক্স চেক করুন
ne: इमेल पठाइएको छ, आफ्नो इनबक्स जाँच गर्नुहोस्
nl: Een e-mail is verzonden\nControleer uw inbox
no: En e-post er sendt\nSjekk innboksen din
pa: ਇੱਕ ਈਮੇਲ ਭੇਜੀ ਗਈ ਹੈ ਆਪਣੀ ਇਨਬਾਕਸ ਚੈੱਕ ਕਰੋ
pl: E-mail został wysłany\nSprawdź swoją skrzynkę odbiorczą
ps: یو ایمیل واستول شو، خپل انباکس وګورئ
pt: Um e-mail foi enviado Verifique sua caixa de entrada
ro: Un e-mail a fost trimis Verificați inbox-ul
ru: Письмо отправлено, проверьте свою почту
si: ඉදිරිපත් කරන ලද විද්‍යුත් තැපැල් එකක් යවා ඇත. ඔබගේ inbox පරික්ෂා කරන්න
sq: Një email është dërguar. Kontrolloni kutinë tuaj të hyrjes.
sv: Ett e-postmeddelande har skickats\nKontrollera din inkorg
sw: Barua pepe imetumwa. Angalia kikasha chako cha barua pepe
ta: ஒரு மின்னஞ்சல் அனுப்பப்பட்டது\nஉங்கள் இன்பாக்சை சரிபார்க்கவும்
tr: Bir E-posta Gönderildi Gelen Kutunuzu Kontrol Edin
uk: Електронного листа надіслано Перевірте вашу поштову скриньку
ur: ایک ای میل بھیجی گئی ہے، اپنے ان باکس کو چیک کریں
vi: Một email đã được gửi\nKiểm tra hộp thư đến của bạn

source: Forget password
af: Vergeet wagwoord
ar: نسيت كلمة المرور
as: পাছৱৰ্ড পাহৰিছে
az: Şifrəni unutmusan?
be: Забылі пароль
bn: পাসওয়ার্ড ভুলে গেছেন
bs: Zaboravili ste lozinku
ca: Oblidar contrasenya
cs: Zapomenuté heslo
cy: Anghofio'r cyfrinair
de: Passwort vergessen
el: Ξεχάσατε τον κωδικό;
et: Unustasid parooli
eu: Pasahitza ahaztu
fa: فراموشی رمز عبور
gl: Esqueciches a contrasinal?
gu: પાસવર્ડ ભૂલી ગયા છો
he: שכח סיסמה
hu: Elfelejtette a jelszót
hy: Մոռացել եք գաղտնաբառը
id: Lupa kata sandi
is: Gleymt lykilorð
it: Password dimenticata
ja: パスワードを忘れました
kk: Құпия сөзді ұмыттыңыз ба?
km: ភ្លេចពាក្យសម្ងាត់
kn: ಪಾಸ್ವರ್ಡ್ ಬಿಟ್ಟುಬಿಟ್ಟಿದ್ದೀರಾ?
ko: 비밀번호를 잊으셨나요?
ky: Сырсөздү унуттуңузбу?
lo: ลืมรหัสผ่าน
lt: Pamiršote slaptažodį
lv: Aizmirsāt paroli
mk: Заборавена лозинка
ml: പാസ്‌വേഡ് മറന്നുവെന്ന്
mr: पासवर्ड विसरलात?
ms: Lupa katalaluan
my: পাসওয়ার্ড ভুলে গেছেন
ne: पासवर्ड बिर्सनुभयो?
nl: Wachtwoord vergeten
no: Glemt passord
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ
pl: Zapomniałeś hasła
ps: پټنوم هیر شو
pt: Esqueceu a senha
ro: Uitați parola
ru: Забыли пароль
si: මුරපදය අමතකද?
sq: Keni harruar fjalëkalimin
sv: Glömt lösenord
sw: Umesahau neno la siri
ta: கடவுச்சொல் மறந்துவிட்டீர்களா?
tr: Şifremi Unuttum
uk: Забули пароль
ur: پاس ورڈ بھول گئے
vi: Quên mật khẩu
