Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Enter Bulk SMS Template
af: Voer Massa SMS Sjabloon in
ar: أدخل قالب الرسائل الجماعية
as: বাল্ক SMS টেমপ্লেট প্রবিষ্ট কৰক
az: Toplu SMS şablonunu daxil edin
be: Увядзіце шаблон Bulk SMS
bn: বাল্ক এসএমএস টেমপ্লেট লিখুন
bs: Unesite šablon za masovno slanje SMS poruka
ca: Introduïu la plantilla d'SMS massiva
cs: Zadejte šablonu pro hromadné SMS
cy: Nodwch Templed SMS Mwyafswm
de: Massen-SMS-Vorlage eingeben
el: Εισάγετε το Πρότυπο SMS Μαζικής Αποστολής
et: Sisesta hulgisõnumi mall
eu: Sartu Bulk SMS Txantiloia
fa: قالب پیامک انبوه را وارد کنید
gl: Introduce a plantilla de SMS masivo
gu: બલ્ક SMS ટેમ્પ્લેટ દાખલ કરો
he: הכנס תבנית SMS בכמות גדולה
hu: Adja meg a tömeges SMS sablont
hy: Մուտքագրեք խմբակային SMS պատառիկ
id: Masukkan Template SMS Massal
is: Sláðu inn Bulk SMS sniðmát
it: Inserisci Template SMS Bulk
ja: バルクSMSテンプレートを入力
kk: Көлемді SMS үлгісін енгізіңіз
km: បញ្ចូលគំរូសារប្រកាសជាភាគ
kn: ಬಲ್ಕ್ SMS ಟೆಂಪ್ಲೇಟ್ ನಮೂದಿಸಿ
ko: 대량 SMS 템플릿을 입력하세요
ky: Жапырт SMS шаблонун киргизиңиз
lo: ป้อนแม่แบบ SMS จำนวนมาก
lt: Įveskite masinio SMS šabloną
lv: Ievadiet masveida SMS veidni
mk: Внесете шаблон за масовни SMS пораки
ml: ബൾക്ക് SMS സテン്പ്ലേറ്റ് നൽകുക
mr: बुल्क एसएमएस टेम्पलेट प्रविष्ट करा
ms: Masukkan Templat SMS Pukal
my: বাল্ক এসএমএস টেমপ্লেট লিখুন
ne: थोक एसएमएस टेम्प्लेट प्रविष्ट गर्नुहोस्
nl: Voer bulk SMS-sjabloon in
no: Skriv inn Bulk SMS-mal
pa: ਬਲਕ SMS ਟੈਂਪਲੇਟ ਦਾਖਲ ਕਰੋ
pl: Wprowadź szablon SMS do masowego wysyłania
ps: د ډله ایز SMS ټیمپلیټ ولیکئ
pt: Digite o Modelo de SMS em Massa
ro: Introduceți Template SMS bulk
ru: Введите шаблон массовой SMS
si: එකතුව SMS ආදර්ශය ඇතුල් කරන්න
sq: Shtoni Template SMS Masiv
sv: Ange Bulk SMS-mall
sw: Ingiza kiolezo cha SMS cha Wingi
ta: பெரிய எண் எஸ்.எம்.எஸ் வடிவமைப்பை உள்ளிடவும்
tr: Toplu SMS Şablonu Girin
uk: Введіть шаблон масових SMS
ur: بلک ایس ایم ایس ٹیمپلیٹ درج کریں
vi: Nhập mẫu SMS hàng loạt

source: Updating Template
af: Opdateer Sjabloon
ar: تحديث القالب
as: টেমপ্লেট আপডেট হৈছে
az: Şablonu yeniləyir
be: Абнаўленне шаблону
bn: টেমপ্লেট আপডেট হচ্ছে
bs: Ažuriranje šablona
ca: Actualitzant plantilla
cs: Aktualizace šablony
cy: Diweddaru Templed
de: Vorlage wird aktualisiert
el: Ενημέρωση Προτύπου
et: Mallide uuendamine
eu: Txantiloia Eguneratzen
fa: در حال به‌روزرسانی قالب
gl: Actualizando plantilla
gu: ટેમ્પ્લેટ અપડેટ કરી રહ્યા છે
he: מעודכן בתבנית
hu: Sablon frissítése
hy: Թարմացնում պատառիկը
id: Memperbarui Template
is: Uppfærir sniðmát
it: Aggiornamento Template
ja: テンプレート更新中
kk: Үлгі жаңартылуда
km: កំពុងអាប់ដេតគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಅಪ್ಡೇಟ್ ಮಾಡಲಾಗಿದೆ
ko: 템플릿 업데이트 중
ky: Шаблонду жаңыртуу
lo: กำลังอัปเดตแม่แบบ
lt: Atnaujinama šablonas
lv: Veidnes atjaunināšana
mk: Ажурирање на шаблон
ml: സテン്പ്ലേറ്റ് അപ്ഡേറ്റ് ചെയ്യുന്നു
mr: टेम्पलेट अपडेट करत आहे
ms: Mengemas Kini Templat
my: টেমপ্লেট আপডেট করা হচ্ছে
ne: टेम्प्लेट अद्यावधिक गर्दै
nl: Sjabloon bijwerken
no: Oppdaterer mal
pa: ਟੈਂਪਲੇਟ ਅਪਡੇਟ ਕਰ ਰਹੇ ਹੋ
pl: Aktualizowanie szablonu
ps: د ټیمپلیټ تازه کول
pt: Atualizando Modelo
ro: Actualizare Template
ru: Обновление шаблона
si: ආදර්ශය යාවත්කාලීන කිරීම
sq: Po përditësohet Template
sv: Uppdaterar mall
sw: Inasasisha Kiolezo
ta: வடிவமைப்பை புதுப்பிக்கவும்
tr: Şablon Güncelleniyor
uk: Оновлення шаблону
ur: ٹیمپلیٹ اپ ڈیٹ ہو رہا ہے
vi: Đang cập nhật mẫu

source: Update Template
af: Opdateer Sjabloon
ar: تحديث القالب
as: টেমপ্লেট আপডেট কৰক
az: Şablonu yenilə
be: Абнавіць шаблон
bn: টেমপ্লেট আপডেট করুন
bs: Ažuriraj šablon
ca: Actualitza plantilla
cs: Aktualizovat šablonu
cy: Diweddaru Templed
de: Vorlage aktualisieren
el: Ενημέρωση Προτύπου
et: Uuenda mall
eu: Txantiloa Eguneratu
fa: به‌روزرسانی قالب
gl: Actualizar plantilla
gu: ટેમ્પ્લેટ અપડેટ કરો
he: עדכון תבנית
hu: Sablon frissítése
hy: Թարմացնել պատառիկը
id: Perbarui Template
is: Uppfæra sniðmát
it: Aggiorna Template
ja: テンプレートを更新
kk: Үлгіні жаңарту
km: អាប់ដេតគំរូ
kn: ಟೆಂಪ್ಲೇಟ್ ಅಪ್ಡೇಟ್ ಮಾಡಿ
ko: 템플릿 업데이트
ky: Шаблонду жаңыртуу
lo: อัปเดตแม่แบบ
lt: Atnaujinti šabloną
lv: Atjaunināt veidni
mk: Ажурирај шаблон
ml: സテン്പ്ലേറ്റ് അപ്ഡേറ്റ് ചെയ്യുക
mr: टेम्पलेट अपडेट करा
ms: Kemas Kini Templat
my: টেমপ্লেট আপডেট করুন
ne: टेम्प्लेट अद्यावधिक गर्नुहोस्
nl: Sjabloon bijwerken
no: Oppdater mal
pa: ਟੈਂਪਲੇਟ ਅਪਡੇਟ ਕਰੋ
pl: Aktualizuj szablon
ps: ټیمپلیټ تازه کړئ
pt: Atualizar Modelo
ro: Actualizare Template
ru: Обновить шаблон
si: ආදර්ශය යාවත්කාලීන කරන්න
sq: Përditëso Template
sv: Uppdatera mall
sw: Sasisha Kiolezo
ta: வடிவமைப்பை புதுப்பிக்கவும்
tr: Şablonu Güncelle
uk: Оновити шаблон
ur: ٹیمپلیٹ اپ ڈیٹ کریں
vi: Cập nhật mẫu

source: Whatsapp Marketing is not enabled in your current subscription plan
af: Whatsapp Bemarking is nie geaktiveer in jou huidige intekenplan nie
ar: لم يتم تمكين تسويق الواتساب في خطة الاشتراك الحالية
as: আপোনাৰ বৰ্তমান সাবস্ক্ৰিপচন পৰিকল্পনাত ৱাটচঅপ মাৰ্কেটিং সক্ৰিয় নহয়
az: Whatsapp Marketing hazırkı abunə planınızda aktiv deyil
be: Whatsapp маркетынг не ўключаны ў вашым бягучым падпісным плане
bn: আপনার বর্তমান সাবস্ক্রিপশন প্ল্যানে হোয়াটসঅ্যাপ মার্কেটিং সক্রিয় নয়
bs: Whatsapp marketing nije omogućeno u vašem trenutnom planu pretplate
ca: El màrqueting per Whatsapp no està activat al teu pla de subscripció actual
cs: Marketing přes Whatsapp není povolen ve vašem aktuálním předplatném
cy: Nid yw Marchnata WhatsApp wedi'i alluogi yn eich cynllun tanysgrifio cyfredol
de: WhatsApp-Marketing ist in Ihrem aktuellen Abonnementplan nicht aktiviert
el: Το Whatsapp Marketing δεν είναι ενεργοποιημένο στο τρέχον σχέδιο συνδρομής σας
et: Whatsapp turundus ei ole teie praeguses tellimusplaanis lubatud
eu: Whatsapp Marketina ez dago aktibatuta zure egungo harpidetza-planean
fa: بازاریابی واتساپ در برنامه اشتراک فعلی شما فعال نیست
gl: O marketing de Whatsapp non está activado no teu plan de subscrición actual
gu: તમારા વર્તમાન સબ્સ્ક્રિપ્શન યોજનામાં વોટ્સએપ માર્કેટિંગ સક્રિય નથી
he: שיווק בוואטסאפ לא מופעל בתוכנית המנוי הנוכחית שלך
hu: A Whatsapp Marketing nem engedélyezett az Ön jelenlegi előfizetési tervében
hy: Whatsapp Marketing-ը չգործարկված է ձեր ընթացիկ բաժանորդագրության պլանում
id: Pemasaran Whatsapp tidak diaktifkan dalam rencana langganan Anda saat ini
is: Whatsapp markaðssetning er ekki virkjað í núverandi áskriftaráætlun þinni
it: Il Marketing WhatsApp non è abilitato nel tuo piano di abbonamento attuale
ja: 現在のサブスクリプションプランではWhatsappマーケティングは有効になっていません
kk: Whatsapp маркетингі ағымдағы жазылым жоспарыңызда қосылмаған
km: ការផ្សព្វផ្សាយតាម WhatsApp មិនមានប្រើប្រាស់នៅក្នុងផែនការជាវបច្ចុប្បន្នរបស់អ្នកទេ
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಚಂದಾದಾರಿಕೆ ಯೋಜನೆಯಲ್ಲಿ ವಾಟ್ಸಾಪ್ ಮಾರ್ಕೆಟಿಂಗ್ ಸಕ್ರಿಯವಿಲ್ಲ
ko: 현재 구독 계획에서 WhatsApp 마케팅이 활성화되지 않았습니다
ky: Whatsapp маркетинг сиздин учурдагы жазылуу планында жок
lo: การตลาด WhatsApp ไม่ได้เปิดใช้งานในแผนการสมัครสมาชิกปัจจุบันของคุณ
lt: Whatsapp marketingas nėra įjungtas jūsų dabartiniame prenumeratos plane
lv: Whatsapp mārketinga funkcija nav iespējota jūsu pašreizējā abonēšanas plānā
mk: Whatsapp маркетинг не е овозможен во вашиот тековен план за претплата
ml: നിങ്ങളുടെ നിലവിലെ സബ്സ്ക്രിപ്ഷൻ പ്ലാനിൽ വാട്ട്സപ്പ് മാർക്കറ്റിംഗ് സജീവമല്ല
mr: व्हॉट्सअॅप मार्केटिंग तुमच्या वर्तमान सदस्यता योजनामध्ये सक्षम नाही
ms: Pemasaran WhatsApp tidak diaktifkan dalam pelan langganan semasa anda
my: আপনার বর্তমান সাবস্ক্রিপশন পরিকল্পনায় হোয়াটসঅ্যাপ মার্কেটিং সক্ষম নয়
ne: तपाईंको वर्तमान सदस्यता योजनामा ​​व्हाट्सएप मार्केटिङ सक्षम छैन
nl: WhatsApp-marketing is niet ingeschakeld in uw huidige abonnement
no: Whatsapp markedsføring er ikke aktivert i din nåværende abonnementplan
pa: ਵਟਸਐਪ ਮਾਰਕੀਟਿੰਗ ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਯੋਜਨਾ ਵਿੱਚ ਸੰਚਾਲਿਤ ਨਹੀਂ ਹੈ
pl: Marketing WhatsApp nie jest włączony w Twoim obecnym planie subskrypcyjnym
ps: د واټس اپ مارکیټینګ ستاسو په اوسني ګډون پلان کې فعال نه دی
pt: O marketing via WhatsApp não está ativado no seu plano de assinatura atual
ro: Marketingul WhatsApp nu este activat în planul dvs. de abonament curent
ru: Маркетинг в WhatsApp не включен в вашем текущем плане подписки
si: ඔබගේ වර්තමාන ආයතන සැලැස්මේ Whatsapp Marketing සක්‍රීය කර නැත
sq: Marketingu në Whatsapp nuk është aktivizuar në planin tuaj të aktualizuar të abonimit
sv: Whatsapp-marknadsföring är inte aktiverad i din nuvarande prenumerationsplan
sw: Masoko ya Whatsapp hayawezi kuwezeshwa kwenye mpango wako wa sasa wa usajili
ta: உங்கள் தற்போதைய சந்தா திட்டத்தில் வாட்ஸ்அப் மார்க்கெட்டிங் செயல்படுத்தப்படவில்லை
tr: Whatsapp Pazarlama, Mevcut Abonelik Planınızda Etkinleştirilmemiştir
uk: Маркетинг WhatsApp не ввімкнено у вашому поточному підписному плані
ur: واٹس ایپ مارکیٹنگ آپ کے موجودہ سبسکرپشن پلان میں فعال نہیں ہے
vi: Tiếp thị qua Whatsapp không được bật trong gói đăng ký hiện tại của bạn

source: Please Add A Product name
af: Voeg asseblief 'n produknaam by
ar: يرجى إضافة اسم منتج
as: অনুগ্ৰহ কৰি পণ্যৰ নাম যোগ কৰক
az: Zəhmət olmasa, bir məhsul adı əlavə edin
be: Калі ласка, дадайце назву прадукту
bn: একটি পণ্যের নাম যোগ করুন
bs: Molimo dodajte naziv proizvoda
ca: Si us plau, afegeix un nom de producte
cs: Přidejte prosím název produktu
cy: Nodwch Enw Cynnyrch
de: Bitte fügen Sie einen Produktnamen hinzu
el: Παρακαλώ προσθέστε ένα όνομα προϊόντος
et: Palun lisage toote nimi
eu: Mesedez, gehitu Produktuaren izena
fa: لطفاً نام محصول را اضافه کنید
gl: Por favor, engade un nome de produto
gu: કૃપા કરીને એક ઉત્પાદન નામ ઉમેરો
he: אנא הוסף שם מוצר
hu: Kérem adjon hozzá egy termék nevet
hy: Խնդրում ենք ավելացնել ապրանքի անունը
id: Harap Tambahkan Nama Produk
is: Vinsamlegast bættu við vöruheiti
it: Aggiungi un nome prodotto
ja: 商品名を追加してください
kk: Өнім атауын қосыңыз
km: សូមបន្ថែមឈ្មោះផលិតផល
kn: ದಯವಿಟ್ಟು ಉತ್ಪನ್ನ ಹೆಸರನ್ನು ಸೇರಿಸಿ
ko: 제품 이름을 추가하세요
ky: Өнүмдүн атын кошуңуз
lo: โปรดเพิ่มชื่อสินค้า
lt: Prašome pridėti produkto pavadinimą
lv: Lūdzu, pievienojiet produkta nosaukumu
mk: Ве молиме додајте име на производ
ml: ദയവായി ഒരു ഉൽപ്പന്നത്തിന്റെ പേര് ചേർക്കുക
mr: कृपया उत्पादन नाव जोडा
ms: Sila Tambah Nama Produk
my: একটি পণ্যের নাম যোগ করুন
ne: कृपया उत्पादन नाम थप्नुहोस्
nl: Voeg een productnaam toe
no: Vennligst legg til et produktnavn
pa: ਕਿਰਪਾ ਕਰਕੇ ਉਤਪਾਦ ਦਾ ਨਾਮ ਜੋੜੋ
pl: Proszę dodać nazwę produktu
ps: مهرباني وکړئ د محصول نوم اضافه کړئ
pt: Por favor, adicione um nome de produto
ro: Vă rugăm să adăugați un nume de produs
ru: Пожалуйста, добавьте название товара
si: ඉන්ද්‍රජාලිකයේ නම එකතු කරන්න
sq: Ju lutem, shtoni një emër produkti
sv: Vänligen lägg till ett produktnamn
sw: Tafadhali ongeza jina la bidhaa
ta: ஒரு பொருளின் பெயரைச் சேர்க்கவும்
tr: Lütfen Bir Ürün Adı Ekleyin
uk: Будь ласка, додайте назву продукту
ur: براہ کرم ایک مصنوعات کا نام شامل کریں
vi: Vui lòng thêm tên sản phẩm

source: Please Add A Product code
af: Voeg asseblief 'n produk kode by
ar: يرجى إضافة رمز منتج
as: অনুগ্ৰহ কৰি পণ্যৰ কোড যোগ কৰক
az: Zəhmət olmasa, bir məhsul kodu əlavə edin
be: Калі ласка, дадайце код прадукту
bn: একটি পণ্য কোড যোগ করুন
bs: Molimo dodajte šifru proizvoda
ca: Si us plau, afegeix un codi de producte
cs: Přidejte prosím kód produktu
cy: Nodwch God Cynnyrch
de: Bitte fügen Sie einen Produktcode hinzu
el: Παρακαλώ προσθέστε έναν κωδικό προϊόντος
et: Palun lisage tootekood
eu: Mesedez, gehitu Produktuaren kodea
fa: لطفاً کد محصول را اضافه کنید
gl: Por favor, engade un código de produto
gu: કૃપા કરીને એક ઉત્પાદન કોડ ઉમેરો
he: אנא הוסף קוד מוצר
hu: Kérem adjon hozzá egy termék kódot
hy: Խնդրում ենք ավելացնել ապրանքի կոդը
id: Harap Tambahkan Kode Produk
is: Vinsamlegast bættu við vöru kóða
it: Aggiungi un codice prodotto
ja: 商品コードを追加してください
kk: Өнім кодын қосыңыз
km: សូមបន្ថែមកូដផលិតផល
kn: ದಯವಿಟ್ಟು ಉತ್ಪನ್ನ ಕೋಡ್ ಸೇರಿಸಿ
ko: 제품 코드를 추가하세요
ky: Өнүмдүн кодун кошуңуз
lo: โปรดเพิ่มรหัสสินค้า
lt: Prašome pridėti produkto kodą
lv: Lūdzu, pievienojiet produkta kodu
mk: Ве молиме додајте код на производ
ml: ദയവായി ഉൽപ്പന്ന കോഡ് ചേർക്കുക
mr: कृपया उत्पादन कोड जोडा
ms: Sila Tambah Kod Produk
my: একটি পণ্যের কোড যোগ করুন
ne: कृपया उत्पादन कोड थप्नुहोस्
nl: Voeg een productcode toe
no: Vennligst legg til en produktkode
pa: ਕਿਰਪਾ ਕਰਕੇ ਉਤਪਾਦ ਕੋਡ ਜੋੜੋ
pl: Proszę dodać kod produktu
ps: مهرباني وکړئ د محصول کوډ اضافه کړئ
pt: Por favor, adicione um código de produto
ro: Vă rugăm să adăugați un cod de produs
ru: Пожалуйста, добавьте код товара
si: නිෂ්පාදන කේතය එකතු කරන්න
sq: Ju lutem, shtoni një kod produkti
sv: Vänligen lägg till en produktkod
sw: Tafadhali ongeza nambari ya bidhaa
ta: ஒரு பொருளின் குறியீட்டைச் சேர்க்கவும்
tr: Lütfen Bir Ürün Kodu Ekleyin
uk: Будь ласка, додайте код продукту
ur: براہ کرم مصنوعات کا کوڈ شامل کریں
vi: Vui lòng thêm mã sản phẩm

source: Please Select a product Category
af: Kies asseblief 'n produk Kategorie
ar: يرجى اختيار فئة المنتج
as: অনুগ্ৰহ কৰি পণ্যৰ শ্ৰেণী চয়ন কৰক
az: Zəhmət olmasa, bir məhsul kateqoriyası seçin
be: Калі ласка, выберыце катэгорыю прадукту
bn: একটি পণ্য বিভাগ নির্বাচন করুন
bs: Molimo odaberite kategoriju proizvoda
ca: Si us plau, selecciona una categoria de producte
cs: Vyberte prosím kategorii produktu
cy: Dewiswch Gategori Cynnyrch
de: Bitte wählen Sie eine Produktkategorie aus
el: Παρακαλώ επιλέξτε μια κατηγορία προϊόντος
et: Palun valige tootekategooria
eu: Mesedez, hautatu produktuaren kategoria
fa: لطفاً دسته‌بندی محصول را انتخاب کنید
gl: Por favor, selecciona unha categoría de produto
gu: કૃપા કરીને એક ઉત્પાદન શ્રેણી પસંદ કરો
he: אנא בחר קטגוריית מוצר
hu: Kérem válasszon egy termékkategóriát
hy: Խնդրում ենք ընտրել ապրանքի կատեգորիա
id: Harap Pilih Kategori Produk
is: Vinsamlegast veldu vöru flokk
it: Seleziona una categoria prodotto
ja: 商品カテゴリを選択してください
kk: Өнім санатын таңдаңыз
km: សូមជ្រើសក្រុមហ៊ុនផលិតផល
kn: ದಯವಿಟ್ಟು ಉತ್ಪನ್ನ ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 제품 카테고리를 선택하세요
ky: Өнүм категориясын тандаңыз
lo: โปรดเลือกหมวดหมู่สินค้า
lt: Prašome pasirinkti produkto kategoriją
lv: Lūdzu, izvēlieties produkta kategoriju
mk: Ве молиме изберете категорија на производ
ml: ദയവായി ഉൽപ്പന്ന വർഗ്ഗം തിരഞ്ഞെടുക്കുക
mr: कृपया उत्पादन श्रेणी निवडा
ms: Sila Pilih Kategori Produk
my: একটি পণ্য ক্যাটাগরি নির্বাচন করুন
ne: कृपया उत्पादन वर्ग चयन गर्नुहोस्
nl: Selecteer een productcategorie
no: Vennligst velg en produktkategori
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਉਤਪਾਦ ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pl: Proszę wybrać kategorię produktu
ps: مهرباني وکړئ د محصول کټګوري وټاکئ
pt: Por favor, selecione uma categoria de produto
ro: Vă rugăm să selectați o categorie de produs
ru: Пожалуйста, выберите категорию товара
si: නිෂ්පාදන කාණ්ඩයක් තෝරන්න
sq: Ju lutem, zgjidhni një kategori produkti
sv: Vänligen välj en produktkategori
sw: Tafadhali chagua kikundi cha bidhaa
ta: ஒரு பொருள் வகையைத் தேர்ந்தெடுக்கவும்
tr: Lütfen Bir Ürün Kategorisi Seçin
uk: Будь ласка, виберіть категорію продукту
ur: براہ کرم ایک مصنوعات کی قسم منتخب کریں
vi: Vui lòng chọn một danh mục sản phẩm

source: Please Select a brand
af: Kies asseblief 'n handelsmerk
ar: يرجى اختيار علامة تجارية
as: অনুগ্ৰহ কৰি এক ব্ৰেণ্ড চয়ন কৰক
az: Zəhmət olmasa, bir marka seçin
be: Калі ласка, выберыце брэнд
bn: একটি ব্র্যান্ড নির্বাচন করুন
bs: Molimo odaberite marku
ca: Si us plau, selecciona una marca
cs: Vyberte prosím značku
cy: Dewiswch Ffasiwn
de: Bitte wählen Sie eine Marke aus
el: Παρακαλώ επιλέξτε μια μάρκα
et: Palun valige bränd
eu: Mesedez, hautatu marka bat
fa: لطفاً برند را انتخاب کنید
gl: Por favor, selecciona unha marca
gu: કૃપા કરીને એક બ્રાન્ડ પસંદ કરો
he: אנא בחר מותג
hu: Kérem válasszon egy márkát
hy: Խնդրում ենք ընտրել բրենդ
id: Harap Pilih Merek
is: Vinsamlegast veldu vörumerki
it: Seleziona una marca
ja: ブランドを選択してください
kk: Бренд таңдаңыз
km: សូមជ្រើសម៉ាក
kn: ದಯವಿಟ್ಟು ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 브랜드를 선택하세요
ky: Брендди тандаңыз
lo: โปรดเลือกแบรนด์
lt: Prašome pasirinkti prekės ženklą
lv: Lūdzu, izvēlieties zīmolu
mk: Ве молиме изберете бренд
ml: ദയവായി ഒരു ബ്രാൻഡ് തിരഞ്ഞെടുക്കുക
mr: कृपया एक ब्रँड निवडा
ms: Sila Pilih Jenama
my: একটি ব্র্যান্ড নির্বাচন করুন
ne: कृपया ब्रान्ड चयन गर्नुहोस्
nl: Selecteer een merk
no: Vennligst velg et merke
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਬ੍ਰਾਂਡ ਚੁਣੋ
pl: Proszę wybrać markę
ps: مهرباني وکړئ یو برانډ وټاکئ
pt: Por favor, selecione uma marca
ro: Vă rugăm să selectați un brand
ru: Пожалуйста, выберите бренд
si: තෝරාගන්නා සමාගම එකතු කරන්න
sq: Ju lutem, zgjidhni një markë
sv: Vänligen välj ett varumärke
sw: Tafadhali chagua chapa
ta: ஒரு பிராண்டைத் தேர்ந்தெடுக்கவும்
tr: Lütfen Bir Marka Seçin
uk: Будь ласка, виберіть бренд
ur: براہ کرم ایک برانڈ منتخب کریں
vi: Vui lòng chọn một thương hiệu

source: Enter stock number
af: Voer voorraadnommer in
ar: أدخل رقم المخزون
as: ষ্টক নম্বৰ প্রবিষ্ট কৰক
az: Ehtiyat nömrəsini daxil edin
be: Увядзіце нумар запасаў
bn: মজুত নম্বর লিখুন
bs: Unesite broj zaliha
ca: Introduïu el número d'estoc
cs: Zadejte číslo zásoby
cy: Nodwch Rhif Stoc
de: Bestandsnummer eingeben
el: Εισάγετε τον αριθμό αποθέματος
et: Sisesta laonumber
eu: Sartu stock zenbakia
fa: شماره موجودی را وارد کنید
gl: Introduce o número de stock
gu: સ્ટોક નંબર દાખલ કરો
he: הכנס מספר מלאי
hu: Adja meg a készlet számot
hy: Մուտքագրեք պահեստի համարը
id: Masukkan nomor stok
is: Sláðu inn lagernúmer
it: Inserisci il numero di magazzino
ja: 在庫番号を入力してください
kk: Қор нөмірін енгізіңіз
km: បញ្ចូលលេខស្តុក
kn: ಸ್ಟಾಕ್ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 재고 번호를 입력하세요
ky: Запас номерин киргизиңиз
lo: ป้อนหมายเลขสต็อก
lt: Įveskite atsargų numerį
lv: Ievadiet krājumu numuru
mk: Внесете број на залиха
ml: സ്റ്റോക്ക് നമ്പർ നൽകുക
mr: स्टॉक क्रमांक प्रविष्ट करा
ms: Masukkan Nombor Stok
my: স্টক নম্বর লিখুন
ne: स्टक नम्बर प्रविष्ट गर्नुहोस्
nl: Voer voorraadaantal in
no: Skriv inn lager nummer
pa: ਸਟੌਕ ਨੰਬਰ ਦਾਖਲ ਕਰੋ
pl: Wprowadź numer magazynowy
ps: د سټاک نمبر ولیکئ
pt: Digite o número de estoque
ro: Introduceți numărul stocului
ru: Введите номер на складе
si: ස්ථානයේ අංකය ඇතුල් කරන්න
sq: Shtoni numrin e stokut
sv: Ange lager nummer
sw: Ingiza nambari ya hisa
ta: கையிருப்பு எண்ணை உள்ளிடவும்
tr: Stok Numarasını Girin
uk: Введіть номер складу
ur: اسٹاک نمبر درج کریں
vi: Nhập số kho

source: Select unit type
af: Kies eenheid tipe
ar: اختر نوع الوحدة
as: ইউনিট ধৰণ চয়ন কৰক
az: Vahid növünü seçin
be: Выберыце тып адзінкі
bn: একক প্রকার নির্বাচন করুন
bs: Odaberite tip jedinice
ca: Selecciona el tipus d'unitat
cs: Vyberte typ jednotky
cy: Dewiswch Math Uned
de: Einheitstyp auswählen
el: Επιλέξτε τύπο μονάδας
et: Valige ühiku tüüp
eu: Hautatu unitate mota
fa: نوع واحد را انتخاب کنید
gl: Selecciona o tipo de unidade
gu: યૂનિટ પ્રકાર પસંદ કરો
he: בחר סוג יחידה
hu: Válassza ki az egység típust
hy: Ընտրեք միավորի տեսակ
id: Pilih jenis unit
is: Veldu einingargerð
it: Seleziona tipo di unità
ja: 単位タイプを選択してください
kk: Бірлік түрін таңдаңыз
km: ជ្រើសប្រភេទឯកតា
kn: ಯೂನಿಟ್ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 단위 유형을 선택하세요
ky: Бирдик түрүн тандаңыз
lo: เลือกประเภทหน่วย
lt: Pasirinkite vieneto tipą
lv: Izvēlieties vienības tipu
mk: Изберете тип на единица
ml: യൂണിറ്റ് തരം തിരഞ്ഞെടുക്കുക
mr: युनिट प्रकार निवडा
ms: Pilih Jenis Unit
my: ইউনিট টাইপ নির্বাচন করুন
ne: एकाई प्रकार चयन गर्नुहोस्
nl: Selecteer eenheidstype
no: Velg enhetstype
pa: ਯੂਨਿਟ ਪ੍ਰਕਾਰ ਚੁਣੋ
pl: Wybierz typ jednostki
ps: د واحد ډول وټاکئ
pt: Selecione o tipo de unidade
ro: Selectați tipul unității
ru: Выберите тип единицы
si: එකක වර්ගය තෝරන්න
sq: Zgjidhni llojin e njësisë
sv: Välj enhetstyp
sw: Chagua aina ya kipimo
ta: அலகு வகையைத் தேர்ந்தெடுக்கவும்
tr: Birim Tipi Seçin
uk: Виберіть тип одиниці
ur: یونٹ کی قسم منتخب کریں
vi: Chọn loại đơn vị

source: Please add sale price
af: Voeg asseblief verkoopprys by
ar: يرجى إضافة سعر البيع
as: অনুগ্ৰহ কৰি বিক্ৰী মূল্য যোগ কৰক
az: Zəhmət olmasa, satış qiymətini əlavə edin
be: Калі ласка, дадайце цану продажу
bn: বিক্রয় মূল্য যোগ করুন
bs: Molimo dodajte prodajnu cijenu
ca: Si us plau, afegeix un preu de venda
cs: Přidejte prosím prodejní cenu
cy: Nodwch Bris Gwerthiant
de: Bitte Verkaufspreis hinzufügen
el: Παρακαλώ προσθέστε τιμή πώλησης
et: Palun lisage müügihind
eu: Mesedez, gehitu salmenta prezioa
fa: لطفاً قیمت فروش را اضافه کنید
gl: Por favor, engade o prezo de venda
gu: કૃપા કરીને વેચાણ કિંમત ઉમેરો
he: אנא הוסף מחיר מכירה
hu: Kérem adja hozzá az eladási árat
hy: Խնդրում ենք ավելացնել վաճառքի գինը
id: Harap Tambahkan Harga Penjualan
is: Vinsamlegast bættu við söluverði
it: Aggiungi il prezzo di vendita
ja: 販売価格を追加してください
kk: Сату бағасын қосыңыз
km: សូមបន្ថែមតម្លៃលក់
kn: ದಯವಿಟ್ಟು ಮಾರಾಟ ಬೆಲೆ ಸೇರಿಸಿ
ko: 판매 가격을 추가하세요
ky: Сатуунун баасын кошуңуз
lo: โปรดเพิ่มราคาขาย
lt: Prašome pridėti pardavimo kainą
lv: Lūdzu, pievienojiet pārdošanas cenu
mk: Ве молиме додајте цена на продажба
ml: ദയവായി വിറ്റുവരവിന്റെ വില ചേർക്കുക
mr: कृपया विक्री किंमत जोडा
ms: Sila Tambah Harga Jualan
my: বিক্রয় মূল্য যোগ করুন
ne: कृपया बिक्री मूल्य थप्नुहोस्
nl: Voeg verkoopprijs toe
no: Vennligst legg til salgspris
pa: ਕਿਰਪਾ ਕਰਕੇ ਵਿਕਰੀ ਦੀ ਕੀਮਤ ਜੋੜੋ
pl: Proszę dodać cenę sprzedaży
ps: مهرباني وکړئ د پلور قیمت اضافه کړئ
pt: Por favor, adicione o preço de venda
ro: Vă rugăm să adăugați prețul de vânzare
ru: Пожалуйста, добавьте цену продажи
si: විකුණුම් මිල එකතු කරන්න
sq: Ju lutem, shtoni çmimin e shitjes
sv: Vänligen lägg till försäljningspris
sw: Tafadhali ongeza bei ya mauzo
ta: விற்பனை விலையைச் சேர்க்கவும்
tr: Lütfen Satış Fiyatı Ekleyin
uk: Будь ласка, додайте ціну продажу
ur: براہ کرم فروخت کی قیمت شامل کریں
vi: Vui lòng thêm giá bán

source: Please add purchase price
af: Voeg asseblief aankoopprys by
ar: يرجى إضافة سعر الشراء
as: অনুগ্ৰহ কৰি ক্ৰয় মূল্য যোগ কৰক
az: Zəhmət olmasa, alış qiymətini əlavə edin
be: Калі ласка, дадайце цану пакупкі
bn: ক্রয় মূল্য যোগ করুন
bs: Molimo dodajte kupovnu cijenu
ca: Si us plau, afegeix un preu de compra
cs: Přidejte prosím nákupní cenu
cy: Nodwch Bris Prynnu
de: Bitte Einkaufspreis hinzufügen
el: Παρακαλώ προσθέστε τιμή αγοράς
et: Palun lisage ostuhind
eu: Mesedez, gehitu erosketa prezioa
fa: لطفاً قیمت خرید را اضافه کنید
gl: Por favor, engade o prezo de compra
gu: કૃપા કરીને ખરીદી કિંમત ઉમેરો
he: אנא הוסף מחיר רכישה
hu: Kérem adja hozzá a vásárlási árat
hy: Խնդրում ենք ավելացնել գնումների գինը
id: Harap Tambahkan Harga Pembelian
is: Vinsamlegast bættu við kaupverði
it: Aggiungi il prezzo di acquisto
ja: 購入価格を追加してください
kk: Сатып алу бағасын қосыңыз
km: សូមបន្ថែមតម្លៃទិញ
kn: ದಯವಿಟ್ಟು ಖರೀದಿ ಬೆಲೆ ಸೇರಿಸಿ
ko: 구매 가격을 추가하세요
ky: Сатып алуу баасын кошуңуз
lo: โปรดเพิ่มราคาซื้อ
lt: Prašome pridėti pirkimo kainą
lv: Lūdzu, pievienojiet iepirkuma cenu
mk: Ве молиме додајте цена на купување
ml: ദയവായി വാങ്ങലിന്റെ വില ചേർക്കുക
mr: कृपया खरेदी किंमत जोडा
ms: Sila Tambah Harga Pembelian
my: ক্রয় মূল্য যোগ করুন
ne: कृपया किनमेल मूल्य थप्नुहोस्
nl: Voeg aankoopprijs toe
no: Vennligst legg til kjøpspris
pa: ਕਿਰਪਾ ਕਰਕੇ ਖਰੀਦ ਕੀਮਤ ਜੋੜੋ
pl: Proszę dodać cenę zakupu
ps: مهرباني وکړئ د پیرود قیمت اضافه کړئ
pt: Por favor, adicione o preço de compra
ro: Vă rugăm să adăugați prețul de achiziție
ru: Пожалуйста, добавьте цену покупки
si: මිල ගණන් එකතු කරන්න
sq: Ju lutem, shtoni çmimin e blerjes
sv: Vänligen lägg till inköpspris
sw: Tafadhali ongeza bei ya ununuzi
ta: வாங்கும் விலையைச் சேர்க்கவும்
tr: Lütfen Satın Alma Fiyatı Ekleyin
uk: Будь ласка, додайте ціну покупки
ur: براہ کرم خریداری کی قیمت شامل کریں
vi: Vui lòng thêm giá mua

source: Successfull
af: Suksesvol
ar: ناجح
as: সফল
az: Uğurlu
be: Выконана
bn: সফল
bs: Uspješan
ca: Exitós
cs: Úspěšný
cy: Llwyddiannus
de: Erfolgreich
el: Επιτυχής
et: Edukalt
eu: Arrakastatsua
fa: موفقیت‌آمیز
gl: Exitoso
gu: સફળ
he: הצלחה
hu: Sikeres
hy: Հաջողված
id: Berhasil
is: Tókst
it: Riuscito
ja: 成功
kk: Сәтті
km: ជោគជ័យ
kn: ಯಶಸ್ವಿ
ko: 성공
ky: Ийгиликтүү
lo: สำเร็จ
lt: Sėkminga
lv: Veiksmīgi
mk: Успешно
ml: വിജയകരമായത്
mr: यशस्वी
ms: Berjaya
my: সফল
ne: सफल
nl: Succesvol
no: Vellykket
pa: ਸਫਲ
pl: Pomyślnie
ps: بریالی
pt: Bem-sucedido
ro: Succes
ru: Успешно
si: සාර්ථකයි
sq: Suksesshëm
sv: Framgångsrik
sw: Mafanikio
ta: வெற்றிகரமானது
tr: Başarılı
uk: Успішно
ur: کامیاب
vi: Thành công
