Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Total Payment Out
af: Totale betaling uit
ar: إجمالي الدفع الخارج
as: মুঠ পৰিশোধ আউট
az: Cəmi gəlir çıxışı
be: Агульная аплата з
bn: মোট অর্থ প্রদান
bs: Ukupno plaćanje van
ca: Total de pagaments sortints
cs: Celková platba vyplacena
cy: Cyfanswm Taliad Allan
de: Gesamte Zahlung aus
el: Συνολική Εξόδων Πληρωμή
et: Kokku tasutud välja
eu: Guztira Irten Dirua
fa: کل پرداخت‌ها برونداد
gl: Pago total saínte
gu: કુલ ચુકવણી બહાર
he: תשלום חיצוני כולל
hu: Összes kifizetés
hy: Ընդհանուր վճարումներ դուրս
id: Total Pembayaran Keluar
is: Heildargreiðslur út
it: Totale pagamento in uscita
ja: 合計出金
kk: Төлем шығысын барлығы
km: សរុប​ការ​បង់ប្រាក់​ចេញ
kn: ಒಟ್ಟು ಪಾವತಿ ಹೊರಗೆ
ko: 총 지출
ky: Жалпы төлөм чыгат
lo: ລວມເງິນຊຳລະອອກ
lt: Bendras išmokėtas
lv: Kopējais maksājums ārā
mk: Вкупно плаќање надвор
ml: മൊത്തം പേയ്‌മെന്റ് ഔട്ട്
mr: एकूण पेमेंट आउट
ms: Jumlah Pembayaran Keluar
my: စုစုပေါင်း ငွေပေးချေမှု
ne: कुल भुक्तानी (बाहिर)
nl: Totale uitgaande betalingen
no: Totalt betalt ut
pa: ਕੁੱਲ ਭੁਗਤਾਨ ਬਾਹਰ
pl: Całkowita płatność
ps: ټول پیسې وتلې
pt: Total de pagamento feito
ro: Plată totală în afară
ru: Общий платеж за
si: මුළු ගෙවීම් පිලිබඳ
sq: Totali i Pagesave Dalëse
sv: Total betalning ut
sw: Jumla ya Malipo Kutoka
ta: மொத்த ஈவுத்தொகை வெளியே
tr: Toplam Ödeme Çıkışı
uk: Загальна оплата вийшла
ur: کل رقم کی ادائیگی
vi: Tổng tiền thanh toán ra

source: Daily Transaction
af: Daglikse transaksie
ar: المعاملة اليومية
as: দৈনিক লেনদেন
az: Günlük əməliyyatlar
be: Штодзённая транзакцыя
bn: দৈনিক লেনদেন
bs: Dnevna transakcija
ca: Transacció diària
cs: Denní transakce
cy: Trafodiad Dyddiol
de: Tägliche Transaktion
el: Καθημερινή Συναλλαγή
et: Päevane tehing
eu: Eguneroko Transakzioa
fa: تراکنش‌های روزانه
gl: Transacción diaria
gu: દૈનિક લેવડદેવડ
he: עסקה יומית
hu: Napi tranzakció
hy: Ամենօրյա գործարք
id: Transaksi Harian
is: Daglegar færslur
it: Transazione giornaliera
ja: 日次取引
kk: Күн сайынғы іс-шаралар
km: ប្រតិបត្តិ​រាល់​ថ្ងៃ
kn: ದೈನಂದಿನ লেনদেন
ko: 일일 거래
ky: Күнүмдүк транзакция
lo: ການເຮັດການຕາມວັນ
lt: Kasdienės transakcijos
lv: Ikdienas darījums
mk: Дневни трансакции
ml: ദൈനംദിന ട്രാൻസാക്ഷൻ
mr: दैनिक व्यवहार
ms: Transaksi Harian
my: နေ့စဉ် ငွေလွှဲခြင်း။
ne: दैनिक लेनदेन
nl: Dagelijkse transactie
no: Daglig transaksjon
pa: ਦਿਨ ਪ੍ਰਤੀ ਲੇਨ-ਦੇਨ
pl: Transakcja dzienna
ps: ورځنی معامله
pt: Transação diária
ro: Tranzacție zilnică
ru: Ежедневная транзакция
si: දින ක්‍රියාකාරකම්
sq: Transaksione Ditore
sv: Daglig transaktion
sw: Shughuli za Kila Siku
ta: தினசரி பரிவர்த்தனை
tr: Günlük İşlem
uk: Щоденна транзакція
ur: روزانہ کا کاروبار
vi: Giao dịch hàng ngày

source: Payment In
af: Betaling In
ar: الدفع الداخل
as: পৰিশোধ ইন
az: Gəlir ödənişi
be: Аплата ў
bn: অর্থ প্রদান
bs: Plaćanje unutra
ca: Pagament entrant
cs: Platba přijata
cy: Taliad Mewn
de: Zahlung ein
el: Είσπραξη
et: Maksete sissekanne
eu: Ordainketa Sartu
fa: ورودی پرداخت
gl: Entrada de pago
gu: ચુકવણી અંદર
he: תשלום פנימי
hu: Bejövő fizetés
hy: Վճարումներ ներս
id: Pembayaran Masuk
is: Greiðslur inn
it: Pagamento in
ja: 入金
kk: Төлем ішінгі
km: ការ​បង់ប្រាក់​ចូល
kn: ಪಾವತಿ ಒಳಗೆ
ko: 수입
ky: Төлөм кирет
lo: ການຮັບເງິນເຂົ້າ
lt: Įmokos
lv: Maksājums iekšā
mk: Плаќање внатре
ml: പേയ്‌മെന്റ് ഇൻ
mr: पैसे देणे
ms: Pembayaran Masuk
my: ငွေပေးချေမှုတွင်
ne: भुक्तानी (आउट)
nl: Inkomende betaling
no: Betaling inn
pa: ਭੁਗਤਾਨ ਅੰਦਰ
pl: Płatność
ps: د پیسو داخلیدل
pt: Pagamento recebido
ro: Plată în
ru: Платеж в
si: ගෙවීම් ඇතුල්
sq: Pagesat Hyrëse
sv: Betalning in
sw: Malipo Kuingia
ta: ஈவுத்தொகை உள்ளே
tr: Ödeme Girişi
uk: Оплата в
ur: رقم کی آمد
vi: Thanh toán vào

source: Payment Out
af: Betaling Uit
ar: الدفع الخارج
as: পৰিশোধ আউট
az: Gəlir çıxışı
be: Аплата з
bn: অর্থ প্রদান
bs: Plaćanje van
ca: Pagament sortint
cs: Platba vyplacena
cy: Taliad Allan
de: Zahlung aus
el: Εξόδων Πληρωμή
et: Maksete väljavõtmine
eu: Ordainketa Irten
fa: خروجی پرداخت
gl: Saída de pago
gu: ચુકવણી બહાર
he: תשלום חיצוני
hu: Kifizetés
hy: Վճարումներ դուրս
id: Pembayaran Keluar
is: Greiðslur út
it: Pagamento in uscita
ja: 出金
kk: Төлем шығысы
km: ការ​បង់ប្រាក់​ចេញ
kn: ಪಾವತಿ ಹೊರಗೆ
ko: 지출
ky: Төлөм чыгат
lo: ການຊຳລະເງິນອອກ
lt: Išmokos
lv: Maksājums ārā
mk: Плаќање надвор
ml: പേയ്‌മെന്റ് ഔട്ട്
mr: पैसे देणे
ms: Pembayaran Keluar
my: ငွေပေးချေခြင်း
ne: भुक्तानी (बाहिर)
nl: Uitgaande betaling
no: Betaling ut
pa: ਭੁਗਤਾਨ ਬਾਹਰ
pl: Płatność
ps: د پیسو وتل
pt: Pagamento feito
ro: Plată în afară
ru: Платеж за
si: ගෙවීම් ප්රතිවයි
sq: Pagesat Dalëse
sv: Betalning ut
sw: Malipo Kutoka
ta: ஈவுத்தொகை வெளியே
tr: Ödeme Çıkışı
uk: Оплата вийшла
ur: رقم کی ادائیگی
vi: Thanh toán ra

source: Balance
af: Balans
ar: الرصيد
as: বাকী
az: Balans
be: Баланс
bn: ব্যালেন্স
bs: Saldo
ca: Saldo
cs: Zůstatek
cy: Balans
de: Gleichgewicht
el: Υπόλοιπο
et: Saldo
eu: Balantzea
fa: تراز
gl: Saldo
gu: બેલેન્સ
he: יתרה
hu: Tartalék
hy: Մնացորդ
id: Saldo
is: Jafnvægi
it: Equilibrio
ja: 残高
kk: Баланс
km: សមតុល្យ
kn: ಉಳಿತಾಯ
ko: 잔액
ky: Баланс
lo: ຍອດເງິນ
lt: Balansas
lv: Atlikums
mk: Баланс
ml: ബാലൻസ്
mr: शिल्लक
ms: Baki
my: လက်ကျန်
ne: संतुलन
nl: Saldo
no: Saldo
pa: ਬਕਾਇਆ
pl: Saldo
ps: توازن
pt: Saldo
ro: Echilibru
ru: Баланс
si: වැටුප
sq: Bilanci
sv: Balans
sw: Salio
ta: இருப்பு
tr: Bakiye
uk: Баланс
ur: بقیہ رقم
vi: Số dư

source: Total Paid
af: Totaal betaal
ar: الإجمالي المدفوع
as: মুঠ পৰিশোধ কৰা
az: Cəmi ödənilib
be: Агульная выплачаная сума
bn: মোট পরিশোধিত
bs: Ukupno plaćeno
ca: Total pagat
cs: Celkem zaplaceno
cy: Cyfanswm a Daliwyd
de: Gesamt gezahlt
el: Σύνολο Εξοφλημένου
et: Kokku tasutud
eu: Guztira Ordainduta
fa: کل پرداخت شده
gl: Total pagado
gu: કુલ ચૂકવાયેલ
he: שולם בסך הכל
hu: Összes kifizetett
hy: Ընդհանուր վճարված
id: Total Dibayar
is: Heildargreitt
it: Totale pagato
ja: 合計支払い
kk: Барлығы төленді
km: សរុប​បានបង់
kn: ಒಟ್ಟು ಪಾವತಿಸಲಾಗಿದೆ
ko: 총 지불
ky: Жалпы төлөнгөн сумма
lo: ລວມເງິນຮັບໄດ້
lt: Iš viso sumokėta
lv: Kopējā samaksa
mk: Вкупно платено
ml: മൊത്തം അടച്ച തുക
mr: एकूण पेमेंट
ms: Jumlah Dibayar
my: စုစုပေါင်းပေးဆောင်ခဲ့သည်။
ne: कुल भुक्तान गरिएको
nl: Totaal betaald
no: Totalt betalt
pa: ਕੁੱਲ ਭੁਗਤਾਨ ਕੀਤਾ
pl: Całkowita zapłata
ps: ټول ورکړل شوي پیسې
pt: Total pago
ro: Plată totală
ru: Полная оплата
si: මුළු ගෙවීම
sq: Totali i Paguar
sv: Totalt betalt
sw: Jumla Imelipwa
ta: மொத்தம் செலுத்தப்பட்டது
tr: Toplam Ödenen
uk: Всього сплачено
ur: کل رقم کی ادائیگی
vi: Tổng thanh toán

source: Due Transaction
af: Vervalende transaksie
ar: المعاملة المستحقة
as: বাকী লেনদেন
az: Qalıq əməliyyatı
be: Транзакцыі па запазычанасці
bn: দায়ী লেনদেন
bs: Transakcija duga
ca: Transacció pendent
cs: Dlužné transakce
cy: Trafodiad Dyled
de: Fällige Transaktion
el: Λόγω Συναλλαγή
et: Maksed tasumata
eu: Zorrak Dituen Transakzioa
fa: تراکنش‌های بدهی
gl: Transacción pendente
gu: બાકી લેવડદેવડ
he: עסקה מועדת
hu: Esedékes tranzakció
hy: Գործարքներ պարտքով
id: Transaksi Hutang
is: Skuldarfærsla
it: Transazione scaduta
ja: 未払い取引
kk: Төлем алу іс-шаралары
km: ប្រតិបត្តិ​នៅ​ជំពាក់
kn: ಬಾಕಿ लेनदेन
ko: 미결 거래
ky: Карыз транзакциясы
lo: ການຊຳລະຄ່າເງິນທີ່ຍອດຄວນຈ່າຍ
lt: Skolos transakcijos
lv: Parādu darījums
mk: Трансакции во заостанување
ml: ബാക്കി ട്രാൻസാക്ഷൻ
mr: देय व्यवहार
ms: Transaksi Tertunggak
my: ပေးဆောင်ရမည့်ငွေ
ne: बक्सिएको लेनदेन
nl: Openstaande transactie
no: Utestående transaksjon
pa: ਬਕਾਇਆ ਲੇਨ-ਦੇਨ
pl: Transakcja do zapłaty
ps: د پور معامله
pt: Transação pendente
ro: Tranzacție scadentă
ru: Транзакция из-за
si: මුදල් වාර්තාව
sq: Transaksione Tatimore
sv: Förfallotransaktion
sw: Shughuli Zinazotakiwa
ta: கடந்த பரிவர்த்தனை
tr: Vade Tarihi Dolan İşlemler
uk: Заборгованість
ur: مقررہ کاروبار
vi: Giao dịch đến hạn

source: Download PDF
af: Laai PDF af
ar: تنزيل PDF
as: PDF ডাউনলোড কৰক
az: PDF yüklə
be: Спампаваць PDF
bn: পিডিএফ ডাউনলোড করুন
bs: Preuzmi PDF
ca: Descarregar PDF
cs: Stáhnout PDF
cy: Llwytho i Lawr PDF
de: PDF herunterladen
el: Λήψη PDF
et: Lae alla PDF
eu: PDF-a Deskargatu
fa: دانلود PDF
gl: Descargar PDF
gu: PDF ડાઉનલોડ કરો
he: הורד PDF
hu: PDF letöltése
hy: Ներբեռնել PDF
id: Unduh PDF
is: Hlaða niður PDF
it: Scarica PDF
ja: PDFをダウンロード
kk: PDF жүктеу
km: ទាញយក PDF
kn: ಪಿಡಿಎಫ್ ಡೌನ್ಲೋಡ್ ಮಾಡಿ
ko: PDF 다운로드
ky: PDF файлды жүктөө
lo: ດາວໂຫລດ PDF
lt: Atsisiųsti PDF
lv: Lejupielādēt PDF
mk: Превземи PDF
ml: PDF ഡൗൺലോഡ് ചെയ്യുക
mr: PDF डाउनलोड करा
ms: Lataa PDF
my: PDF ဒေါင်းလုဒ်လုပ်ပါ။
ne: पीडीएफ डाउनलोड गर्नुहोस्
no: Last ned PDF
pa: PDF ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz PDF
ps: PDF ډاونلوډ کړئ
ro: Descarcă PDF
ru: Скачать PDF
si: PDF බාගන්න
sq: Shkarko PDF
sv: Ladda ner PDF
sw: Pakua PDF
ta: PDF பதிவிறக்க
tr: PDF İndir
uk: Завантажити PDF
ur: پی ڈی ایف ڈاؤن لوڈ کریں
vi: Tải xuống PDF

source: Customer Type
af: Kliënt Tipe
ar: نوع العميل
as: গ্ৰাহকৰ প্ৰকাৰ
az: Müştəri Növü
be: Тып кліента
bn: গ্রাহক প্রকার
bs: Tip Klijenta
ca: Tipus de client
cs: Typ zákazníka
cy: Math o Gwsmer
de: Kundentyp
el: Τύπος Πελάτη
et: Kliendi tüüp
eu: Bezeroaren Mota
fa: نوع مشتری
gl: Tipo de cliente
gu: ગ્રાહક પ્રકાર
he: סוג לקוח
hu: Vevő típusa
hy: Հաճախորդի տեսակ
id: Jenis Pelanggan
is: Tegund viðskiptavinar
it: Tipo di cliente
ja: 顧客タイプ
kk: Клиенттік түр
km: ប្រភេទអតិថិជន
kn: ಗ್ರಾಹಕ / ವ್ಯಕ್ತಿ ವರ್ಗ
ko: 고객 유형
ky: Кардар түрү
lo: ປະເພດລູກຄ້າ
lt: Kliento tipas
lv: Klienta tips
mk: Тип на клиент
ml: കസ്റ്റമർ ടൈപ്പ്
mr: ग्राहक प्रकार
ms: Asiakastyyppi
my: ဖောက်သည်အမျိုးအစား
ne: ग्राहकको प्रकार
nl: Klanttype
no: Kundetype
pa: ਗਾਹਕ ਦਾ ਪ੍ਰਕਾਰ
pl: Typ klienta
ps: د مشتری ډول
pt: Tipo de Cliente
ro: Tip client
ru: Тип клиента
si: කාර්යමාන වර්ගය
sq: Lloji i Klientit
sv: Kundtyp
sw: Aina ya Mteja
ta: கஸ்டமர் வகை
tr: Müşteri Tipi
uk: Тип клієнта
ur: صارف کی قسم
vi: Loại khách hàng

source: Please Add Customer
af: Voeg asseblief kliënt by
ar: يرجى إضافة عميل
as: দয়া কৰি গ্ৰাহক যোগ কৰক
az: Zəhmət olmasa müştəri əlavə edin
be: Калі ласка, дадайце кліента
bn: দয়া করে গ্রাহক যোগ করুন
bs: Molimo dodajte klijenta
ca: Si us plau, afegiu un client
cs: Prosím přidejte zákazníka
cy: Os gwelwch yn dda, Ychwanegwch Gwsmer
de: Bitte Kunden hinzufügen
el: Παρακαλώ Προσθέστε Πελάτη
et: Palun lisage klient
eu: Mesedez, Gehitu Bezeroa
fa: لطفاً مشتری را اضافه کنید
gl: Por favor, engade cliente
gu: કૃપા કરીને ગ્રાહક ઉમેરો
he: אנא הוסף לקוח
hu: Kérjük, adjon hozzá vevőt
hy: Խնդրում ենք ավելացնել հաճախորդ
id: Harap Tambahkan Pelanggan
is: Vinsamlegast bættu við viðskiptavini
it: Aggiungi cliente
ja: 顧客を追加してください
kk: Клиентті қосу керек
km: សូមបន្ថែមអតិថិជន
kn: ದಯವಿಟ್ಟು ಗ್ರಾಹಕರನ್ನು ಸೇರಿಸಿ
ko: 고객을 추가하세요
ky: Кардарды кошуңуз
lo: ກະລຸນາເພີ່ມລູກຄ້າ
lt: Prašome pridėti klientą
lv: Lūdzu, pievienojiet klientu
mk: Ве молиме додадете клиент
ml: ദയവായി ഉപഭോക്താവിനെ ചേർക്കുക
mr: कृपया ग्राहक जोडा
ms: Lisää asiakas
my: ကျေးဇူးပြု၍ ဖောက်သည်ထည့်ပါ။
ne: कृपया ग्राहक थप्नुहोस्
nl: Voeg een klant toe
no: Vennligst legg til kunde
pa: ਕ੍ਰਿਪਾ ਕਰਕੇ ਗਾਹਕ ਜੋੜੋ
pl: Dodaj klienta
ps: لطفاً مشتری اضافه کړئ
pt: Adicione um Cliente
ro: Adaugă client
ru: Пожалуйста, добавьте клиента
si: කරුණාකර පාරිභෝගිකයක් එක් කරන්න
sq: Ju lutemi Shtoni Klientin
sv: Lägg till kund
sw: Tafadhali Ongeza Mteja
ta: கஸ்டமரை சேர்க்கவும்
tr: Lütfen Müşteri Ekleyin
uk: Будь ласка, додайте клієнта
ur: براہ کرم صارف شامل کریں
vi: Vui lòng thêm khách hàng

source: Purchase Transaction
af: Kooptransaksie
ar: معاملة الشراء
as: ক্ৰয় লেনদেন
az: Satınalma Əməliyyatı
be: Транзакцыя пакупкі
bn: ক্রয় লেনদেন
bs: Kupovna Transakcija
ca: Transacció de compra
cs: Nákupní transakce
cy: Trafodiad Prynwyd
de: Kauftransaktion
el: Συναλλαγή Αγοράς
et: Ostutehing
eu: Erosketa Transakzioa
fa: تراکنش خرید
gl: Transacción de compra
gu: ખરીદી લેવડદેવડ
he: עסקת רכישה
hu: Vásárlási tranzakció
hy: Գնումների գործարք
id: Transaksi Pembelian
is: Kaupafærsla
it: Transazione di acquisto
ja: 購入取引
kk: Сатып алу жүргізу
km: ប្រតិបត្តិការទិញ
kn: ಖರೀದಿ লেনদেನ
ko: 구매 거래
ky: Сатып алуу транзакциясы
lo: ການຊື້
lt: Pirkimo transakcija
lv: Pirkuma darījums
mk: Трансакција за набавка
ml: പർച്ചേസ് ട്രാൻസാക്ഷൻ
mr: खरेदी व्यवहार
ms: Ostotapahtuma
my: အဝယ်ငွေလွှဲခြင်း။
ne: किनमेल लेनदेन
nl: Aankooptransactie
no: Kjøpstransaksjon
pa: ਖਰੀਦ ਲੇਨ-ਦੇਨ
pl: Transakcja zakupu
ps: د پیرود معامله
pt: Transação de Compra
ro: Tranzacție de achiziție
ru: Покупочная транзакция
si: මිලදී ගැනුම් ක්‍රියාව
sq: Transaksion Blerjeje
sv: Inköpstransaktion
sw: Manunuzi ya Miamala
ta: கொள்முதல் பரிவர்த்தனை
tr: Satın Alma İşlemi
uk: Операція покупки
ur: خریداری ٹرانزیکشن
vi: Giao dịch mua hàng

source: Print PDF
af: Druk PDF
ar: طباعة PDF
as: PDF ছাপা কৰক
az: PDF Çap Et
be: Друкаваць PDF
bn: পিডিএফ প্রিন্ট করুন
bs: Ispis PDF-a
ca: Imprimir PDF
cs: Tisknout PDF
cy: Argraffu PDF
de: PDF drucken
el: Εκτύπωση PDF
et: Prindi PDF
eu: Inprimatu PDF-a
fa: چاپ PDF
gl: Imprimir PDF
gu: PDF છાપો
he: הדפס PDF
hu: PDF nyomtatása
hy: Տպել PDF
id: Cetak PDF
is: Prenta PDF
it: Stampa PDF
ja: PDFを印刷
kk: PDF басып шығару
km: បោះពុម្ព PDF
kn: ಪಿಡಿಎಫ್ ಮುದ್ರಿಸಿ
ko: PDF 인쇄
ky: PDF басып чыгаруу
lo: ພິມ PDF
lt: Spausdinti PDF
lv: Drukāt PDF
mk: Печати PDF
ml: PDF പ്രിന്റ് ചെയ്യുക
mr: PDF मुद्रित करा
ms: Tulosta PDF
my: PDF ထုတ်ယူပါ။
ne: पीडीएफ मुद्रण गर्नुहोस्
no: Skriv ut PDF
pa: PDF ਪ੍ਰਿੰਟ ਕਰੋ
pl: Drukuj PDF
ps: PDF چاپ کړئ
pt: Imprimir PDF
ro: Imprimez PDF
ru: Распечатать PDF
si: PDF මුද්‍රණය කරනවා
sq: Printo PDF
sv: Skriv ut PDF
sw: Chapisha PDF
ta: PDF அச்சிடு
tr: PDF Yazdır
uk: Друк PDF
ur: پی ڈی ایف پرنٹ کریں
vi: In PDF

# saleTransactionQuatationHistory
source: Sale Transactions (Quotation Sale History)
af: Verkooptransaksies (kwotasieverkoopgeskiedenis)
ar: معاملات البيع (تاريخ مبيعات Quotation)
as: বিক্ৰয় লেনদেন (অৰ্থসূচী বিক্ৰয় ইতিহাস)
az: Satış Əməliyyatları (Təklif Satış Tarixi)
be: Транзакцыі продажу (гісторыя продажаў па прапановах)
bn: বিক্রয় লেনদেন (কোটেশন বিক্রয় ইতিহাস)
bs: Transakcije Prodaje (Povijest Ponuda)
ca: Historial de transaccions de venda (Historial de vendes per pressupost)
cs: Prodejní transakce (Historie prodeje nabídky)
cy: Trafodion Gwerthu (Hanes Dyfynbris Gwerthu)
de: Verkaufstransaktionen (Angebotsverkaufshistorie)
el: Συναλλαγές Πώλησης (Ιστορικό Πώλησης Προσφοράς)
et: Müügitehingud (Pakkumiste ajalugu)
eu: Salmenta Transakzioak (Eskaintza Salmenta Historia)
fa: تراکنش‌های فروش (تاریخچه پیشنهادات فروش)
gl: Transaccións de venda (historial de orzamentos)
gu: વિચારણા વ્યવહાર (ઉદાહરણ વેચાણ ઇતિહાસ)
he: עסקאות מכירה (היסטוריית מכירות הצעת מחיר)
hu: Értékesítési tranzakciók (árajánlat-értékesítési előzmények)
hy: Վաճառքի գործարքներ (Գնագոյացման պատմություն)
id: Transaksi Penjualan (Riwayat Penjualan Penawaran)
is: Sölufærslur (Tilboðs söluferill)
it: Transazioni di vendita (Storia delle quotazioni di vendita)
ja: 売上取引（見積もり売上履歴）
kk: Сатып алу жасау (Сауда тарихы)
km: ប្រតិបត្តិការលក្ខណៈការលក់ (ប្រវិប្រសម្រាប់ការបញ្ជាលក់)
kn: ಮಾರಾಟ লেনদেನಗಳು (ಉಲ್ಲೇಖ ಮಾರಾಟ ಇತಿಹಾಸ)
ko: 매출 거래 (견적 판매 내역)
ky: Сатуу транзакциялары (Наценка сатуу тарыхы)
lo: ການຊື້ (ປະຫວັດການຂາຍອອກ)
lt: Pardavimų transakcijos (Pasiūlymų pardavimo istorija)
lv: Pārdošanas darījumi (Piedāvājuma pārdošanas vēsture)
mk: Историја на продажни трансакции (Историја на понуди)
ml: വിൽപ്പന ട്രാൻസാക്ഷനുകൾ (ഉദ്ധരണി വിൽപ്പന ചരിത്രം)
mr: विक्री व्यवहार (उद्धरण विक्री इतिहास)
ms: Myyntitapahtumat (Tarjousmyyntihistoria)
my: အရောင်းအ၀ယ်များ ( Quotation Sale History )
ne: बिक्री लेनदेनहरू (उद्धरण बिक्री इतिहास)
nl: Verkooptransacties (Offerte Verkoopgeschiedenis)
no: Salgstransaksjoner (Tilbudssalgs historie)
pa: ਵਿਕਰੀ ਲੇਨ-ਦੇਨ (ਉਤਕ੍ਰਿਸ਼ਟ ਵਿਕਰੀ ਇਤਿਹਾਸ)
pl: Transakcje sprzedaży (historia sprzedaży ofert)
ps: د پلور معامله (د حواله پلور تاریخ)
pt: Histórico de Transações de Venda (Histórico de Vendas de Cotação)
ro: Istoric tranzacții vânzare (Istoric vânzare cotație)
ru: История транзакций продаж (История продаж предложений)
si: විකුණුම් මුද්‍රණ ඉතිහාසය (ප්‍රවර්ග වෙනස් ඉතිහාසය)
sq: Transaksione Shitjesh (Historiku i Konsultimeve)
sv: Försäljningstransaktioner (Offertförsäljningshistorik)
sw: Miamala ya Uuzaji (Historia ya Matoleo ya Nukuu)
ta: விற்பனை பரிவர்த்தனைகள் (விலை நிர்ணய விற்பனை வரலாறு)
tr: Satış İşlemleri (Teklif Satış Geçmişi)
uk: Операції продажу (Історія продажу за котировкою)
ur: سیل ٹرانزیکشن (کوٹیشن سیلز ہسٹری)
vi: Lịch sử giao dịch bán hàng (lịch sử bán hàng theo báo giá)

source: ADD SALE
af: VOEG VERKOOP BY
ar: إضافة بيع
as: বিক্ৰী যোগ কৰক
az: SATIŞ ƏLAVƏ ET
be: ДАДАЦЬ ПРОДАЖ
bn: বিক্রয় যুক্ত করুন
bs: DODAJ PRODAJU
ca: AFEGIR VENDA
cs: PŘIDAT PRODEJ
cy: YCHWANEGU GWERTHU
de: VERKAUF HINZUFÜGEN
el: ΠΡΟΣΘΗΚΗ ΠΩΛΗΣΗΣ
et: LISA MÜÜK
eu: Gehitu Salmenta
fa: اضافه کردن فروش
gl: ENGADIR VENDA
gu: વેચાણ ઉમેરો
he: הוסף מכירה
hu: ÉRTÉKESÍTÉS HOZZÁADÁSA
hy: ԱՎԵԼԱՑՐԵԼ ՎԱՃԱՌՔ
id: TAMBAHKAN PENJUALAN
is: BÆTA VIÐ SÖLU
it: AGGIUNGI VENDITA
ja: 売上を追加
kk: САТЫП АЛУ ҚОСУ
km: បញ្ចូលការលក់
kn: ಮಾರಾಟ ಸೇರಿಸಿ
ko: 매출 추가
ky: САТУУ КОШУУ
lo: ເພີ່ມການຂາຍ
lt: PRIDĖTI PARDAVIMĄ
lv: PIEVIENOT PĀRDOŠANU
mk: ДОДАЈ ПРОДАЖБА
ml: വിൽപ്പന ചേർക്കുക
mr: विक्री जोडा
ms: LISÄÄ MYYNTI
my: စျေးထည့်ပါ။
ne: बिक्री थप्नुहोस्
nl: VERKOOP TOEVOEGEN
no: LEGG TIL SALG
pa: ਵਿਕਰੀ ਜੋੜੋ
pl: DODAJ SPRZEDAŻ
ps: پلور اضافه کړئ
pt: ADICIONAR VENDA
ro: ADAUGĂ VÂNZARE
ru: ДОБАВИТЬ ПРОДАЖУ
si: විකුණුම් එකට එකතු කරනවා
sq: SHTO SHITJE
sv: LÄGG TILL FÖRSÄLJNING
sw: ONGEZA UUZAJI
ta: விற்பனை சேர்க்க
tr: SATIŞ EKLE
uk: ДОДАТИ ПРОДАЖ
ur: سیل شامل کریں
vi: THÊM BÁN HÀNG

source: Search.......
af: Soek.......
ar: بحث.......
as: সন্ধান.......
az: Axtar...
be: Пошук.......
bn: অনুসন্ধান.......
bs: Pretraživanje...
ca: Cerca.......
cs: Hledat.......
cy: Chwilio.......
de: Suche ...
el: Αναζήτηση...
et: Otsi.......
eu: Bilatu.......
fa: جستجو...
gl: Buscar.......
gu: શોધો.......
he: חפש ...
hu: Keresés.......
hy: Փնտրել.......
id: Cari.......
is: Leita.......
it: Cerca.......
ja: 検索......
kk: Іздеу...
km: ស្វែងរក.......
kn: ಹುಡುಕಿ.......
ko: 검색.......
ky: Издөө.......
lo: ຄົ້ນຫາ...
lt: Paieška.......
lv: Meklēt.......
mk: Барај.......
ml: തിരയുക.......
mr: शोध ...................
ms: Hae...
my: ရှာရန်.......
ne: खोजी......
nl: Zoeken.......
no: Søk.......
pa: ਖੋਜੋ.......
pl: Szukaj.......
ps: لټون ......
pt: Procurar.......
ro: Căutare.......
ru: Поиск....
si: සෙවුම...
sq: Kërko.......
sv: Sök.......
sw: Tafuta.......
ta: தேடுக.......
tr: Ara....
uk: Пошук...
ur: تلاش.......
vi: Tìm kiếm.......

source: Transaction Report
af: Transaksieverslag
ar: تقرير المعاملة
as: লেনদেনৰ ৰিপৰ্ট
az: Əməliyyat Hesabatı
be: Справаздача па транзакцыях
bn: লেনদেন প্রতিবেদন
bs: Izvještaj o Transakcijama
ca: Informe de transaccions
cs: Zpráva o transakcích
cy: Adroddiad Trafodiad
de: Transaktionsbericht
el: Έκθεση Συναλλαγών
et: Tehinguaruanne
eu: Transakzio Txostena
fa: گزارش تراکنش
gl: Informe de transacción
gu: લેવડદેવડ રિપોર્ટ
he: דוח עסקה
hu: Tranzakciós jelentés
hy: Գործարքների հաշվետվություն
id: Laporan Transaksi
is: Færsluskýrsla
it: Rapporto di transazione
ja: 取引レポート
kk: Жүктеу тізімі
km: របាយការណ៍ប្រតិបត្តិការ
kn: লেনদেನ ವರದಿ
ko: 거래 보고서
ky: Транзакция отчету
lo: ລາຍງານການເຮັດລາຍງານ
lt: Transakcijų ataskaita
lv: Darījumu pārskats
mk: Извештај за трансакции
ml: ട്രാൻസാക്ഷൻ റിപ്പോർട്ട്
mr: व्यवहार अहवाल
ms: Tapahtumaraportti
my: ငွေပေးငွေယူ အစီရင်ခံစာ
ne: लेनदेन प्रतिवेदन
nl: Transactierapport
no: Transaksjonsrapport
pa: ਲੇਨ-ਦੇਨ ਰਿਪੋਰਟ
pl: Raport transakcji
ps: د معامله راپور
pt: Relatório de Transações
ro: Raport tranzacție
ru: Отчет о транзакциях
si: සම්භාවීමේ වාර්තාව
sq: Raporti i Transaksioneve
sv: Transaktionsrapport
sw: Ripoti ya Miamala
ta: பரிவர்த்தனை அறிக்கை
tr: İşlem Raporu
uk: Звіт про операції
ur: ٹرانزیکشن رپورٹ
vi: Báo cáo giao dịch

source: Sale Transaction
af: Verkooptransaksie
ar: معاملة البيع
as: বিক্ৰয় লেনদেন
az: Satış Əməliyyatı
be: Транзакцыя продажу
bn: বিক্রয় লেনদেন
bs: Transakcija Prodaje
ca: Transacció de venda
cs: Prodejní transakce
cy: Trafodiad Gwerthu
de: Verkaufstransaktion
el: Συναλλαγή Πώλησης
et: Müügitehing
eu: Salmenta Transakzioa
fa: تراکنش فروش
gl: Transacción de venda
gu: વેચાણ વ્યવહાર
he: עסקת מכירה
hu: Értékesítési tranzakció
hy: Վաճառքի գործարք
id: Transaksi Penjualan
is: Sölufærsla
it: Transazione di vendita
ja: 売上取引
kk: Сатып алу жүргізу
km: ប្រតិបត្តិការលក់
kn: ಮಾರಾಟ লেনদেನ
ko: 매출 거래
ky: Сатуу транзакциясы
lo: ການຂາຍ
lt: Pardavimų transakcija
lv: Pārdošanas darījums
mk: Продажбена трансакција
ml: വിൽപ്പന ട്രാൻസാക്ഷൻ
mr: विक्री व्यवहार
ms: Myyntitapahtuma
my: အရောင်းအ၀ယ်
ne: बिक्री लेनदेन
nl: Verkooptransactie
no: Salgstransaksjon
pa: ਵਿਕਰੀ ਲੇਨ-ਦੇਨ
pl: Transakcja sprzedaży
ps: د پلور معامله
pt: Transação de Venda
ro: Tranzacție vânzare
ru: Транзакция продажи
si: විකුණුම් මුද්‍රණය
sq: Transaksion Shitjeje
sv: Försäljningstransaktion
sw: Miamala ya Uuzaji
ta: விற்பனை பரிவர்த்தனை
tr: Satış İşlemi
uk: Операція продажу
ur: سیل ٹرانزیکشن
vi: Giao dịch bán hàng

source: Total Returns
af: Totale opbrengste
ar: إجمالي العوائد
as: মুঠ উভতি দিয়া
az: Cəmi Qaytarışlar
be: Агульныя вяртанні
bn: মোট প্রত্যাবর্তন
bs: Ukupni Povrati
ca: Total de devolucions
cs: Celkové vrácení
cy: Cyfanswm Dychweliadau
de: Gesamtrückgaben
el: Σύνολο Επιστροφών
et: Kogus tagastusi
eu: Itzulitako Guztira
fa: مجموع بازگشت‌ها
gl: Total de devolucións
gu: કુલ પરત
he: החזרות הכוללות
hu: Összes visszatérítés
hy: Ընդհանուր վերադարձներ
id: Total Pengembalian
is: Heildarupphæð til baka
it: Ritorni totali
ja: 合計返品
kk: Жалпы қайтарулар
km: សរុបការត្រឡប់មកវិញ
kn: ಒಟ್ಟು ವಾಪಸಾತಿಗಳು
ko: 총 반품
ky: Жалпы кайтарымдар
lo: ລວມການສົ່ງຄືນທັງໝົດ
lt: Viso grąžinimų
lv: Kopējais atgrieztais apjoms
mk: Вкупни враќања
ml: മൊത്തം മടങ്ങിയതുകൾ
mr: एकूण परताव्य
ms: Palautukset yhteensä
my: စုစုပေါင်း ပြန်လာမှုများ
ne: कुल परत
nl: Totale retouren
no: Totalt retur
pa: ਕੁੱਲ ਵਾਪਸੀ
pl: Całkowita ilość zwrotów
ps: ټول راستنیدنې
pt: Total de Devoluções
ro: Total returnuri
ru: Общее количество возвратов
si: මුළු ප්‍රතිලාභ
sq: Totali i Kthimeve
sv: Totalt returer
sw: Jumla ya Kurudi
ta: மொத்த திரும்பப் பெறுதல்கள்
tr: Toplam İadeler
uk: Загальні повернення
ur: کل واپسی
vi: Tổng số trả lại

source: Total Return Amount
af: Totale opbrengsbedrag
ar: إجمالي مبلغ الإرجاع
as: মুঠ উভতি দিয়া পৰিমাণ
az: Cəmi Qaytarış Məbləği
be: Агульная сума вяртання
bn: মোট রিটার্ন পরিমাণ
bs: Ukupni Iznos Povrata
ca: Quantitat total de devolucions
cs: Celková částka vrácení
cy: Cyfanswm Swm Dychweliad
de: Gesamtrückgabebetrag
el: Συνολικό Ποσό Επιστροφής
et: Kogus tagastatud summa
eu: Itzultzeko Zenbatekoa Guztira
fa: مجموع مبلغ بازگشتی
gl: Importe total de devolución
gu: કુલ પરત રકમ
he: סך סכום ההחזר
hu: Összes visszatérítési összeg
hy: Ընդհանուր վերադարձի գումար
id: Jumlah Total Pengembalian
is: Heildarfjárhæð til baka
it: Importo totale del ritorno
ja: 合計返品額
kk: Жалпы қайтару сомасы
km: សរុបចំនួនទឹកប្រាក់សង
kn: ಒಟ್ಟು ವಾಪಸಾತಿಯ ಮೊತ್ತ
ko: 총 반품 금액
ky: Жалпы кайтарылган сумма
lo: ລວມຈຳນວນສົ່ງຄືນທັງໝົດ
lt: Viso grąžinama suma
lv: Kopējā atgriezto summu vērtība
mk: Вкупен износ за враќање
ml: മൊത്തം മടങ്ങിയ തുക
mr: एकूण परताव्य रक्कम
ms: Palautussumma yhteensä
my: စုစုပေါင်း ပြန်ရငွေပမာဏ
ne: कुल परत रकम
nl: Totaal retourbedrag
no: Totalt returbeløp
pa: ਕੁੱਲ ਵਾਪਸੀ ਦੀ ਰਕਮ
pl: Całkowita kwota zwrotu
ps: د راستنیدنې ټول مقدار
pt: Total do Valor de Devolução
ro: Suma totală a returnurilor
ru: Общая сумма возврата
si: මුළු ප්‍රතිලාභ මුදල
sq: Shuma Totale e Kthimit
sv: Totalt returbelopp
sw: Jumla ya Kiasi Kurudi
ta: மொத்த திரும்பப் பெறப்பட்ட தொகை
tr: Toplam İade Tutarı
uk: Загальна сума повернень
ur: کل واپسی کی رقم
vi: Tổng số tiền trả lại
