Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Enter Paying Amount
af: Voer betaalbedrag in
ar: أدخل مبلغ الدفع
as: পৰিশোধৰ পৰিমাণ প্রদান কৰক
az: Ödəniş məbləğini daxil edin
be: Увядзіце суму аплаты
bn: পরিশোধের পরিমাণ প্রবেশ করুন
bs: Unesite iznos plaćanja
ca: Introduïu la quantitat a pagar
cs: Zadejte částku k úhradě
cy: Rhowch Swm Talu
de: Zahlungsbetrag eingeben
el: Εισαγάγετε το ποσό πληρωμής
et: Sisesta makstava summa
eu: Sartu Ordaintzeko Zenbatekoa
fa: مبلغ پرداختی را وارد کنید
gl: Introduce o importe a pagar
gu: ચુકવાઈ રકમ દાખલ કરો
he: הזן את סכום התשלום
hu: Adja meg a fizetendő összeget
hy: Մուտքագրեք վճարման գումարը
id: Masukkan Jumlah Pembayaran
is: Sláðu inn greiðsluupphæð
it: Inserisci l'importo da pagare
ja: 支払い金額を入力してください
kk: Төлем сомасын енгізіңіз
km: បញ្ចូល​ចំនួន​ត្រូវបង់
kn: ಪಾವತಿ ಮಾಡುವ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ
ko: 지불 금액 입력
ky: Төлөө суммасын киргизиңиз
lo: ປ້ອນຈຳນວນເງິນທີ່ຈ່າຍ
lt: Įveskite mokamą sumą
lv: Ievadiet maksājamo summu
mk: Внесете износ за плаќање
ml: പേയ്‌മെന്റ് തുക ഇട്ടു
mr: देय रक्कम प्रविष्ट करा
ms: Masukkan Jumlah Bayaran
my: ပေးဆောင်သည့်ပမာဏကို ထည့်သွင်းပါ။
ne: भुक्तान गर्ने रकम प्रविष्ट गर्नुहोस्
nl: Voer het te betalen bedrag in
no: Skriv inn betalt beløp
pa: ਭੁਗਤਾਨ ਕੀ ਰਕਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz kwotę do zapłaty
ps: د پیسو ورکولو مقدار داخل کړئ
pt: Digite o valor pago
ro: Introduceți suma de plată
ru: Введите сумму оплаты
si: ගෙවූ මුදල් ඇතුලත් කරන්න
sq: Vendos Shumën e Pagesës
sv: Ange betalningsbelopp
sw: Ingiza Kiasi cha Kulipia
ta: கட்டணத் தொகையை உள்ளிடவும்
tr: Ödenecek Tutarı Giriniz
uk: Введіть суму оплати
ur: ادا کرنے والی رقم درج کریں
vi: Nhập số tiền thanh toán

source: Enter Category Name
af: Voer kategorienaam in
ar: أدخل اسم الفئة
as: শ্ৰেণীৰ নাম প্রদান কৰক
az: Kateqoriya adını daxil edin
be: Увядзіце назву катэгорыі
bn: বিভাগের নাম লিখুন
bs: Unesite naziv kategorije
ca: Introduïu el nom de la categoria
cs: Zadejte název kategorie
cy: Rhowch Enw Categori
de: Kategorienamen eingeben
el: Εισαγάγετε την ονομασία της κατηγορίας
et: Sisesta kategooria nimi
eu: Sartu Kategoria Izena
fa: نام دسته را وارد کنید
gl: Introduce o nome da categoría
gu: શ્રેણી નામ દાખલ કરો
he: הזן את שם הקטגוריה
hu: Adja meg a kategória nevét
hy: Մուտքագրեք կատեգորիայի անունը
id: Masukkan Nama Kategori
is: Sláðu inn flokknafn
it: Inserisci il nome della categoria
ja: カテゴリ名を入力してください
kk: Санат атауын енгізіңіз
km: បញ្ចូល​ឈ្មោះ​ប្រភេទ
kn: ವರ್ಗದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 카테고리 이름 입력
ky: Категориянын атын киргизиңиз
lo: ປ້ອນຊື່ປະເພດ
lt: Įveskite kategorijos pavadinimą
lv: Ievadiet kategorijas nosaukumu
mk: Внесете име на категорија
ml: വിഭാഗത്തിന്റെ നാമം ഇട്ടു
mr: श्रेणीचे नाव प्रविष्ट करा
ms: Masukkan Nama Kategori
my: အမျိုးအစားအမည်ကို ထည့်သွင်းပါ။
ne: श्रेणीको नाम प्रविष्ट गर्नुहोस्
nl: Voer de categorienaam in
no: Skriv inn kategorinavn
pa: ਸ਼੍ਰੇਣੀ ਦਾ ਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz nazwę kategorii
ps: د کټګورۍ نوم داخل کړئ
pt: Digite o nome da categoria
ro: Introduceți numele categoriei
ru: Введите название категории
si: ප්රවර්ගයේ නම ඇතුලත් කරන්න
sq: Vendos Emrin e Kategorisë
sv: Ange kategorinamn
sw: Ingiza Jina la Jamii
ta: வகை பெயரை உள்ளிடவும்
tr: Kategori Adını Giriniz
uk: Введіть назву категорії
ur: کیٹیگری کا نام درج کریں
vi: Nhập tên danh mục

source: Product Size
af: Produkgrootte
ar: حجم المنتج
as: প্ৰডাক্টৰ আকাৰ
az: Məhsul ölçüsü
be: Памер прадукту
bn: পণ্যের আকার
bs: Veličina proizvoda
ca: Mida del producte
cs: Velikost produktu
cy: Maint y Cynnyrch
de: Produktgröße
el: Μέγεθος Προϊόντος
et: Toote suurus
eu: Produktuen Tamaina
fa: اندازه محصول
gl: Tamaño do produto
gu: ઉત્પાદન કદ
he: גודל מוצר
hu: Termékméret
hy: Ապրանքի չափը
id: Ukuran Produk
is: Stærð vöru
it: Dimensione del prodotto
ja: 商品サイズ
kk: Товардың өлшемі
km: ទំហំ​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಗಾತ್ರ
ko: 제품 크기
ky: Продукттун өлчөмү
lo: ຂະໜາດສິນຄ້າ
lt: Prekės dydis
lv: Produkta izmērs
mk: Големина на производ
ml: ഉത്പന്നത്തിന്റെ വലിപ്പം
mr: उत्पादन आकार
ms: Saiz Produk
my: ထုတ်ကုန်အရွယ်အစား
ne: उत्पादको आकार
nl: Productafmeting
no: Produktstørrelse
pa: ਉਤਪਾਦ ਆਕਾਰ
pl: Rozmiar produktu
ps: د محصول اندازه
pt: Tamanho do produto
ro: Dimensiune produs
ru: Размер товара
si: නිශ්චලය
sq: Madhësia e Produktit
sv: Produktstorlek
sw: Ukubwa wa Bidhaa
ta: தயாரிப்பு அளவு
tr: Ürün Boyutu
uk: Розмір продукту
ur: پروڈکٹ کا سائز
vi: Kích thước sản phẩm

source: Enter Product Size
af: Voer produkgrootte in
ar: أدخل حجم المنتج
as: প্ৰডাক্টৰ আকাৰ প্রদান কৰক
az: Məhsul ölçüsünü daxil edin
be: Увядзіце памер прадукту
bn: পণ্যের আকার লিখুন
bs: Unesite veličinu proizvoda
ca: Introduïu la mida del producte
cs: Zadejte velikost produktu
cy: Rhowch Maint y Cynnyrch
de: Produktgröße eingeben
el: Εισαγάγετε το μέγεθος του προϊόντος
et: Sisesta toote suurus
eu: Sartu Produktu Tamaina
fa: اندازه محصول را وارد کنید
gl: Introduce o tamaño do produto
gu: ઉત્પાદન કદ દાખલ કરો
he: הזן את גודל המוצר
hu: Adja meg a termék méretét
hy: Մուտքագրեք ապրանքի չափը
id: Masukkan Ukuran Produk
is: Sláðu inn stærð vöru
it: Inserisci la dimensione del prodotto
ja: 商品サイズを入力してください
kk: Товардың өлшемін енгізіңіз
km: បញ្ចូល​ទំហំ​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಗಾತ್ರವನ್ನು ನಮೂದಿಸಿ
ko: 제품 크기 입력
ky: Продукттун өлчөмүн киргизиңиз
lo: ປ້ອນຂະໜາດສິນຄ້າ
lt: Įveskite prekės dydį
lv: Ievadiet produkta izmēru
mk: Внесете големина на производ
ml: ഉത്പന്നത്തിന്റെ വലിപ്പം ഇട്ടു
mr: उत्पादन आकार प्रविष्ट करा
ms: Masukkan Saiz Produk
my: ထုတ်ကုန်အရွယ်အစားကို ထည့်သွင်းပါ။
ne: उत्पादको आकार प्रविष्ट गर्नुहोस्
nl: Voer de productafmeting in
no: Skriv inn produktstørrelse
pa: ਉਤਪਾਦ ਦਾ ਆਕਾਰ ਦਾਖਲ ਕਰੋ
pl: Wpisz rozmiar produktu
ps: د محصول اندازه داخل کړئ
pt: Digite o tamanho do produto
ro: Introduceți dimensiunea produsului
ru: Введите размер товара
si: නිශ්චලය ඇතුලත් කරන්න
sq: Vendos Madhësinë e Produktit
sv: Ange produktstorlek
sw: Ingiza Ukubwa wa Bidhaa
ta: தயாரிப்பு அளவை உள்ளிடவும்
tr: Ürün Boyutunu Giriniz
uk: Введіть розмір продукту
ur: پروڈکٹ کا سائز درج کریں
vi: Nhập kích thước sản phẩm

source: Product Color
af: Produkkleur
ar: لون المنتج
as: প্ৰডাক্টৰ ৰং
az: Məhsul rəngi
be: Колер прадукту
bn: পণ্যের রঙ
bs: Boja proizvoda
ca: Color del producte
cs: Barva produktu
cy: Lliw y Cynnyrch
de: Produktfarbe
el: Χρώμα Προϊόντος
et: Toote värv
eu: Produktuen Kolorea
fa: رنگ محصول
gl: Cor do produto
gu: ઉત્પાદન રંગ
he: צבע מוצר
hu: Termék színe
hy: Ապրանքի գույնը
id: Warna Produk
is: Litur vöru
it: Colore del prodotto
ja: 商品の色
kk: Товардың түсі
km: ពណ៌​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಬಣ್ಣ
ko: 제품 색상
ky: Продукттун түсү
lo: ສີສິນຄ້າ
lt: Prekės spalva
lv: Produkta krāsa
mk: Боја на производ
ml: ഉത്പന്നത്തിന്റെ നിറം
mr: उत्पादन रंग
ms: Warna Produk
my: ထုတ်ကုန်အရောင်
ne: उत्पादको रङ्ग
nl: Productkleur
no: Produktfarge
pa: ਉਤਪਾਦ ਦਾ ਰੰਗ
pl: Kolor produktu
ps: د محصول رنګ
pt: Cor do produto
ro: Culoare produs
ru: Цвет товара
si: නිශ්චය
sq: Ngjyra e Produktit
sv: Produktfärg
sw: Rangi ya Bidhaa
ta: தயாரிப்பு நிறம்
tr: Ürün Rengi
uk: Колір продукту
ur: پروڈکٹ کا رنگ
vi: Màu sản phẩm

source: Enter Product Color
af: Voer produkkleur in
ar: أدخل لون المنتج
as: প্ৰডাক্টৰ ৰং প্রদান কৰক
az: Məhsul rəngini daxil edin
be: Увядзіце колер прадукту
bn: পণ্যের রঙ লিখুন
bs: Unesite boju proizvoda
ca: Introduïu el color del producte
cs: Zadejte barvu produktu
cy: Rhowch Lliw y Cynnyrch
de: Produktfarbe eingeben
el: Εισαγάγετε το χρώμα του προϊόντος
et: Sisesta toote värv
eu: Sartu Produktu Kolorea
fa: رنگ محصول را وارد کنید
gl: Introduce a cor do produto
gu: ઉત્પાદન રંગ દાખલ કરો
he: הזן את צבע המוצר
hu: Adja meg a termék színét
hy: Մուտքագրեք ապրանքի գույնը
id: Masukkan Warna Produk
is: Sláðu inn lit vöru
it: Inserisci il colore del prodotto
ja: 商品の色を入力してください
kk: Товардың түсін енгізіңіз
km: បញ្ចូល​ពណ៌​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಬಣ್ಣವನ್ನು ನಮೂದಿಸಿ
ko: 제품 색상 입력
ky: Продукттун түсүн киргизиңиз
lo: ປ້ອນສີສິນຄ້າ
lt: Įveskite prekės spalvą
lv: Ievadiet produkta krāsu
mk: Внесете боја на производ
ml: ഉത്പന്നത്തിന്റെ നിറം ഇട്ടു
mr: उत्पादन रंग प्रविष्ट करा
ms: Masukkan Warna Produk
my: ထုတ်ကုန်အရောင်ထည့်ပါ။
ne: उत्पादको रङ्ग प्रविष्ट गर्नुहोस्
nl: Voer de productkleur in
no: Skriv inn produktfarge
pa: ਉਤਪਾਦ ਦਾ ਰੰਗ ਦਾਖਲ ਕਰੋ
pl: Wpisz kolor produktu
ps: د محصول رنګ داخل کړئ
pt: Digite a cor do produto
ro: Introduceți culoarea produsului
ru: Введите цвет товара
si: නිශ්චය ඇතුලත් කරන්න
sq: Vendos Ngjyrën e Produktit
sv: Ange produktfärg
sw: Ingiza Rangi ya Bidhaa
ta: தயாரிப்பு நிறத்தை உள்ளிடவும்
tr: Ürün Rengini Giriniz
uk: Введіть колір продукту
ur: پروڈکٹ کا رنگ درج کریں
vi: Nhập màu sản phẩm

source: Product weight
af: Produkgewig
ar: وزن المنتج
as: প্ৰডাক্টৰ ওজন
az: Məhsul çəkisi
be: Вага прадукту
bn: পণ্যের ওজন
bs: Težina proizvoda
ca: Pes del producte
cs: Váha produktu
cy: Pwysau y Cynnyrch
de: Produktgewicht
el: Βάρος Προϊόντος
et: Toote kaal
eu: Produktuen Pisua
fa: وزن محصول
gl: Peso do produto
gu: ઉત્પાદન વજન
he: משקל מוצר
hu: Termék súlya
hy: Ապրանքի քաշը
id: Berat Produk
is: Þyngd vöru
it: Peso del prodotto
ja: 商品重量
kk: Товардың салмағы
km: ទំងន់​ផលិតផល
kn: ಉತ್ಪನ್ನದ ತೂಕ
ko: 제품 무게
ky: Продукттун салмагы
lo: ນ້ຳສິນຄ້າ
lt: Prekės svoris
lv: Produkta svars
mk: Тежина на производ
ml: ഉത്പന്നത്തിന്റെ ഭാരമുള്ള
mr: उत्पादन वजन
ms: Berat Produk
my: ထုတ်ကုန်အလေးချိန်
ne: उत्पादको वजन
nl: Productgewicht
no: Produktvekt
pa: ਉਤਪਾਦ ਭਾਰ
pl: Waga produktu
ps: د محصول وزن
pt: Peso do produto
ro: Greutate produs
ru: Вес товара
si: බර
sq: Pesha e Produktit
sv: Produktvikt
sw: Uzito wa Bidhaa
ta: தயாரிப்பு எடை
tr: Ürün Ağırlığı
uk: Вага продукту
ur: پروڈکٹ کا وزن
vi: Trọng lượng sản phẩm

source: Enter Product Weight
af: Voer produkgewig in
ar: أدخل وزن المنتج
as: প্ৰডাক্টৰ ওজন প্রদান কৰক
az: Məhsul çəkisini daxil edin
be: Увядзіце вагу прадукту
bn: পণ্যের ওজন লিখুন
bs: Unesite težinu proizvoda
ca: Introduïu el pes del producte
cs: Zadejte váhu produktu
cy: Rhowch Pwysau y Cynnyrch
de: Produktgewicht eingeben
el: Εισαγάγετε το βάρος του προϊόντος
et: Sisesta toote kaal
eu: Sartu Produktu Pisua
fa: وزن محصول را وارد کنید
gl: Introduce o peso do produto
gu: ઉત્પાદન વજન દાખલ કરો
he: הזן את משקל המוצר
hu: Adja meg a termék súlyát
hy: Մուտքագրեք ապրանքի քաշը
id: Masukkan Berat Produk
is: Sláðu inn þyngd vöru
it: Inserisci il peso del prodotto
ja: 商品重量を入力してください
kk: Товардың салмағын енгізіңіз
km: បញ្ចូល​ទំងន់​ផលិតផល
kn: ಉತ್ಪನ್ನದ ತೂಕವನ್ನು ನಮೂದಿಸಿ
ko: 제품 무게 입력
ky: Продукттун салмагын киргизиңиз
lo: ປ້ອນນ້ຳສິນຄ້າ
lt: Įveskite prekės svorį
lv: Ievadiet produkta svaru
mk: Внесете тежина на производ
ml: ഉത്പന്നത്തിന്റെ ഭാരമുള്ള ഇട്ടു
mr: उत्पादन वजन प्रविष्ट करा
ms: Masukkan Berat Produk
my: Product Weight ထည့်ပါ။
ne: उत्पादको वजन प्रविष्ट गर्नुहोस्
nl: Voer het productgewicht in
no: Skriv inn produktvekt
pa: ਉਤਪਾਦ ਦਾ ਭਾਰ ਦਾਖਲ ਕਰੋ
pl: Wpisz wagę produktu
ps: د محصول وزن داخل کړئ
pt: Digite o peso do produto
ro: Introduceți greutatea produsului
ru: Введите вес товара
si: බර ඇතුලත් කරන්න
sq: Shkruani Pesha e Produktit
sv: Ange produktvikt
sw: Ingiza Uzito wa Bidhaa
ta: தயாரிப்பு எடையை உள்ளிடவும்
tr: Ürün Ağırlığını Giriniz
uk: Введіть вагу продукту
ur: پروڈکٹ کا وزن درج کریں
vi: Nhập trọng lượng sản phẩm

source: Product Capacity
af: Produkkapasiteit
ar: سعة المنتج
as: প্ৰডাক্টৰ ক্ষমতা
az: Məhsul həcmi
be: Ёмістасць прадукту
bn: পণ্যের ক্ষমতা
bs: Kapacitet proizvoda
ca: Capacitat del producte
cs: Kapacita produktu
cy: Cynhwysedd y Cynnyrch
de: Produktkapazität
el: Χωρητικότητα Προϊόντος
et: Toote maht
eu: Produktuen Edukiera
fa: ظرفیت محصول
gl: Capacidade do produto
gu: ઉત્પાદન ક્ષમતા
he: קיבולת מוצר
hu: Termék kapacitása
hy: Ապրանքի կարողությունը
id: Kapasitas Produk
is: Kapasítet vöru
it: Capacità del prodotto
ja: 商品容量
kk: Товардың қабілеті
km: មាន​ប្រតិកម្ម​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಸಾಮರ್ಥ್ಯ
ko: 제품 용량
ky: Продукттун кубаты
lo: ເລືອກສິນຄ້າ
lt: Prekės talpa
lv: Produkta ietilpība
mk: Капацитет на производ
ml: ഉത്പന്നത്തിന്റെ ശേഷി
mr: उत्पादन क्षमता
ms: Kapasiti Produk
my: ထုတ်ကုန်စွမ်းရည်
ne: उत्पादको क्षमता
nl: Productcapaciteit
no: Produktkapasitet
pa: ਉਤਪਾਦ ਸਮਰਥਾ
pl: Pojemność produktu
ps: د محصول ظرفیت
pt: Capacidade do produto
ro: Capacitate produs
ru: Емкость товара
si: නිෂ්ච්චය
sq: Kapaciteti i Produktit
sv: Produktkapacitet
sw: Uwezo wa Bidhaa
ta: தயாரிப்பு திறன்
tr: Ürün Kapasitesi
uk: Місткість продукту
ur: پروڈکٹ کی گنجائش
vi: Dung lượng sản phẩm

source: Enter Product Capacity
af: Voer produkkapasiteit in
ar: أدخل سعة المنتج
as: প্ৰডাক্টৰ ক্ষমতা প্রদান কৰক
az: Məhsul həcmini daxil edin
be: Увядзіце ёмістасць прадукту
bn: পণ্যের ক্ষমতা লিখুন
bs: Unesite kapacitet proizvoda
ca: Introduïu la capacitat del producte
cs: Zadejte kapacitu produktu
cy: Rhowch Cynhwysedd y Cynnyrch
de: Produktkapazität eingeben
el: Εισαγάγετε τη χωρητικότητα του προϊόντος
et: Sisesta toote maht
eu: Sartu Produktu Edukiera
fa: ظرفیت محصول را وارد کنید
gl: Introduce a capacidade do produto
gu: ઉત્પાદન ક્ષમતા દાખલ કરો
he: הזן את קיבולת המוצר
hu: Adja meg a termék kapacitását
hy: Մուտքագրեք ապրանքի կարողությունը
id: Masukkan Kapasitas Produk
is: Sláðu inn kapasítet vöru
it: Inserisci la capacità del prodotto
ja: 商品容量を入力してください
kk: Товардың қабілетін енгізіңіз
km: បញ្ចូល​មាន​ប្រតិកម្ម​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಸಾಮರ್ಥ್ಯವನ್ನು ನಮೂದಿಸಿ
ko: 제품 용량 입력
ky: Продукттун кубатын киргизиңиз
lo: ປ້ອນເລືອກສິນຄ້າ
lt: Įveskite prekės talpą
lv: Ievadiet produkta ietilpību
mk: Внесете капацитет на производ
ml: ഉത്പന്നത്തിന്റെ ശേഷി ഇട്ടു
mr: उत्पादन क्षमता प्रविष्ट करा
ms: Masukkan Kapasiti Produk
my: Product Capacity ကို ထည့်သွင်းပါ။
ne: उत्पादको क्षमता प्रविष्ट गर्नुहोस्
nl: Voer de productcapaciteit in
no: Skriv inn produktkapasitet
pa: ਉਤਪਾਦ ਦੀ ਸਮਰਥਾ ਦਾਖਲ ਕਰੋ
pl: Wpisz pojemność produktu
ps: د محصول ظرفیت داخل کړئ
pt: Digite a capacidade do produto
ro: Introduceți capacitatea produsului
ru: Введите емкость товара
si: නිෂ්ච්චය ඇතුලත් කරන්න
sq: Shkruani Kapacitetin e Produktit
sv: Ange produktkapacitet
sw: Ingiza Uwezo wa Bidhaa
ta: தயாரிப்பு திறனை உள்ளிடவும்
tr: Ürün Kapasitesini Giriniz
uk: Введіть місткість продукту
ur: پروڈکٹ کی گنجائش درج کریں
vi: Nhập dung lượng sản phẩm

source: Enter Sale Price
af: Voer afslagprys in
ar: أدخل سعر البيع
as: বিক্ৰী মূল্য প্রদান কৰক
az: Satış qiymətini daxil edin
be: Увядзіце цану продажу
bn: বিক্রয় মূল্য লিখুন
bs: Unesite cijenu prodaje
ca: Introduïu el preu de venda
cs: Zadejte prodejní cenu
cy: Rhowch Pris Gwerthu
de: Verkaufspreis eingeben
el: Εισαγάγετε την τιμή πώλησης
et: Sisesta müügihind
eu: Sartu Salmenta Prezioa
fa: قیمت فروش را وارد کنید
gl: Introduce o prezo de venda
gu: વિચારણું કિંમત દાખલ કરો
he: הזן את מחיר המכירה
hu: Adja meg az eladási árat
hy: Մուտքագրեք վաճառքի գինը
id: Masukkan Harga Jual
is: Sláðu inn söluverð
it: Inserisci il prezzo di vendita
ja: 販売価格を入力してください
kk: Сатып алу бағасын енгізіңіз
km: បញ្ចូល​តម្លៃ​លក់
kn: ಸೇಲ್ ಬೆಲೆಯನ್ನು ನಮೂದಿಸಿ
ko: 판매 가격 입력
ky: Сатуу баасын киргизиңиз
lo: ປ້ອນລາຄາຂາຍ
lt: Įveskite pardavimo kainą
lv: Ievadiet pārdošanas cenu
mk: Внесете цена на продажба
ml: വിൽപ്പന വില ഇട്ടു
mr: विक्री किंमत प्रविष्ट करा
ms: Masukkan Harga Jualan
my: အရောင်းစျေးနှုန်းကို ထည့်သွင်းပါ။
ne: विक्रय मूल्य प्रविष्ट गर्नुहोस्
nl: Voer de verkoopprijs in
no: Skriv inn salgspris
pa: ਵਿਕਰੀ ਕੀਮਤ ਦਾਖਲ ਕਰੋ
pl: Wpisz cenę sprzedaży
ps: د پلور قیمت داخل کړئ
pt: Digite o preço de venda
ro: Introduceți prețul de vânzare
ru: Введите цену продажи
si: විකුණුම් මිල ඇතුලත් කරන්න
sq: Shkruani Çmimin e Shitjes
sv: Ange försäljningspris
sw: Ingiza Bei ya Kuuza
ta: விற்பனை விலையைச் உள்ளிடவும்
tr: Satış Fiyatını Giriniz
uk: Введіть ціну продажу
ur: قیمت فروخت درج کریں
vi: Nhập giá bán

source: Add
af: Voeg by
ar: إضافة
as: যোগ কৰক
az: Əlavə et
be: Дадаць
bn: যোগ করুন
bs: Dodaj
ca: Afegir
cs: Přidat
cy: Ychwanegu
de: Hinzufügen
el: Προσθήκη
et: Lisa
eu: Gehitu
fa: افزودن
gl: Engadir
gu: જોડો
he: הוסף
hu: Hozzáad
hy: Ավելացնել
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加
kk: Қосу
km: បន្ថែម
kn: ಸೇರಿಸಿ
ko: 추가
ky: Кошуу
lo: ເພີ່ມ
lt: Pridėti
lv: Pievienot
mk: Додади
ml: ചേർക്കുക
mr: जोडा
ms: Tambah
my: ထည့်ပါ။
ne: थप्नुहोस्
nl: Toevoegen
no: Legg til
pa: ਜੋੜੋ
pl: Dodaj
ps: اضافه کړئ
pt: Adicionar
ro: Adăuga
ru: Добавить
si: එකතුව
sq: Shto
sv: Lägg till
sw: Ongeza
ta: சேர்க்க
tr: Ekle
uk: Додати
ur: اضافہ کریں
vi: Thêm

source: Product Category
af: Produkkategorie
ar: فئة المنتج
as: প্ৰডাক্টৰ শ্ৰেণী
az: Məhsul kateqoriyası
be: Катэгорыя прадукту
bn: পণ্যের বিভাগ
bs: Kategorija proizvoda
ca: Categoria del producte
cs: Kategorie produktu
cy: Categori Cynnyrch
de: Produktkategorie
el: Κατηγορία Προϊόντος
et: Tootekategooria
eu: Produktuen Kategoria
fa: دسته محصول
gl: Categoría do produto
gu: ઉત્પાદન શ્રેણી
he: קטגוריית מוצר
hu: Termékkategória
hy: Ապրանքի կատեգորիա
id: Kategori Produk
is: Vöruflokkur
it: Categoria di prodotto
ja: 商品カテゴリ
kk: Товар санаты
km: ប្រភេទ​ផលិតផល
kn: ಉತ್ಪನ್ನ ವರ್ಗ
ko: 제품 카테고리
ky: Продукттун категориясы
lo: ປະເພດສິນຄ້າ
lt: Prekės kategorija
lv: Produkta kategorija
mk: Категорија на производ
ml: ഉത്പന്ന വിഭാഗം
mr: उत्पादन श्रेणी
ms: Kategori Produk
my: ကုန်ပစ္စည်းအမျိုးအစား
ne: उत्पाद श्रेणी
nl: Productcategorie
no: Produktkategori
pa: ਉਤਪਾਦ ਦੀ ਸ਼੍ਰੇਣੀ
pl: Kategoria produktu
ps: د محصول کټګوري
pt: Categoria do produto
ro: Categorie de produse
ru: Категория товара
si: නිශ්චල කාණ්ඩය
sq: Kategoria e Produktit
sv: Produktkategori
sw: Jamii ya Bidhaa
ta: தயாரிப்பு வகை
tr: Ürün Kategorisi
uk: Категорія продукту
ur: پروڈکٹ کیٹیگری
vi: Danh mục sản phẩm

source: Enter Product Unit
af: Voer produkeenheid in
ar: أدخل وحدة المنتج
as: প্ৰডাক্টৰ একক প্রদান কৰক
az: Məhsul vahidini daxil edin
be: Увядзіце адзінку прадукту
bn: পণ্যের ইউনিট লিখুন
bs: Unesite jedinicu proizvoda
ca: Introduïu la unitat del producte
cs: Zadejte jednotku produktu
cy: Rhowch Uned y Cynnyrch
de: Produkteinheit eingeben
el: Εισαγάγετε τη μονάδα μέτρησης του προϊόντος
et: Sisesta toote ühik
eu: Sartu Produktu Unitatea
fa: واحد محصول را وارد کنید
gl: Introduce a unidade do produto
gu: ઉત્પાદન એકમ દાખલ કરો
he: הזן את יחידת המוצר
hu: Adja meg a termék egységét
hy: Մուտքագրեք ապրանքի միավորը
id: Masukkan Unit Produk
is: Sláðu inn einingu vöru
it: Inserisci l'unità di prodotto
ja: 商品単位を入力してください
kk: Товар бірлігін енгізіңіз
km: បញ្ចូល​ខ្នាត​ផលិតផល
kn: ಉತ್ಪನ್ನ ಘಟಕವನ್ನು ನಮೂದಿಸಿ
ko: 제품 단위 입력
ky: Продукттун бирдигин киргизиңиз
lo: ປ້ອນໜ່ວຍສິນຄ້າ
lt: Įveskite prekės vienetą
lv: Ievadiet produkta vienību
mk: Внесете единица на производ
ml: ഉത്പന്ന യൂണിറ്റ് ഇട്ടു
mr: उत्पादन एकक प्रविष्ट करा
ms: Masukkan Unit Produk
my: ထုတ်ကုန်ယူနစ်ကို ထည့်သွင်းပါ။
ne: उत्पादको इकाई प्रविष्ट गर्नुहोस्
nl: Voer de producteenheid in
no: Skriv inn produktenhet
pa: ਉਤਪਾਦ ਯੂਨਿਟ ਦਾਖਲ ਕਰੋ
pl: Wpisz jednostkę produktu
ps: د محصول واحد داخل کړئ
pt: Digite a unidade do produto
ro: Introduceți unitatea de produs
ru: Введите единицу измерения товара
si: නිශ්චය ඒකකය ඇතුලත් කරන්න
sq: Shkruani Njësinë e Produktit
sv: Ange produktenshet
sw: Ingiza Kiwango cha Bidhaa
ta: தயாரிப்பு அலகு உள்ளிடவும்
tr: Ürün Birimini Giriniz
uk: Введіть одиницю продукту
ur: پروڈکٹ یونٹ درج کریں
vi: Nhập đơn vị sản phẩm

source: Product Name
af: Produknaam
ar: اسم المنتج
as: প্ৰডাক্টৰ নাম
az: Məhsul adı
be: Назва прадукту
bn: পণ্যের নাম
bs: Naziv proizvoda
ca: Nom del producte
cs: Název produktu
cy: Enw'r Cynnyrch
de: Produktname
el: Ονομασία Προϊόντος
et: Toote nimi
eu: Produktuen Izena
fa: نام محصول
gl: Nome do produto
gu: ઉત્પાદન નામ
he: שם מוצר
hu: Terméknév
hy: Ապրանքի անուն
id: Nama Produk
is: Nafn vöru
it: Nome del prodotto
ja: 商品名
kk: Товар атауы
km: ឈ្មោះ​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಹೆಸರು
ko: 제품 이름
ky: Продукттун аты
lo: ຊື່ສິນຄ້າ
lt: Prekės pavadinimas
lv: Produkta nosaukums
mk: Име на производ
ml: ഉത്പന്നത്തിന്റെ പേര്
mr: उत्पादनाचे नाव
ms: Nama Produk
my: ထုတ်ကုန်အမည်
ne: उत्पादको नाम
nl: Productnaam
no: Produktnavn
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ
pl: Nazwa produktu
ps: د محصول نوم
pt: Nome do produto
ro: Numele produsului
ru: Название товара
si: නිශ්චයේ නම
sq: Emri i Produktit
sv: Produktnamn
sw: Jina la Bidhaa
ta: தயாரிப்பு பெயர்
tr: Ürün Adı
uk: Назва товару*
ur: پروڈکٹ کا نام
vi: Tên sản phẩm

source: No Product Found
af: Geen produk gevind
ar: لم يتم العثور على منتج
as: কোনো প্ৰডাক্ট পোৱা নগ’ল
az: Məhsul tapılmadı
be: Прадукт не знойдзены
bn: কোন পণ্য পাওয়া যায়নি
bs: Nema pronađenih proizvoda
ca: No s'ha trobat cap producte
cs: Produkt nenalezen
cy: Dim Cynnyrch Wedi'i Dod O Hyd
de: Kein Produkt gefunden
el: Δεν βρέθηκαν προϊόντα
et: Tooteid ei leitud
eu: Ez Da Produkturik Aurkitu
fa: محصولی یافت نشد
gl: Non se atopou o produto
gu: કોઈ ઉત્પાદન મળ્યું નથી
he: לא נמצא מוצר
hu: Nem található termék
hy: Չկա ապրանք
id: Tidak Ada Produk Ditemukan
is: Engin vara fundin
it: Nessun prodotto trovato
ja: 商品が見つかりません
kk: Товар табылмады
km: រកមិនឃើញ​ផលិតផល​ទេ
kn: ಉತ್ಪನ್ನ ಕಂಡುಬಂದಿಲ್ಲ
ko: 제품이 없습니다.
ky: Продукт табылган жок
lo: ບໍ່ພົບສິນຄ້າ
lt: Prekė nerasta
lv: Produkts nav atrasts
mk: Нема пронајдено производи
ml: ഉത്പന്നം കണ്ടെത്തിയില്ല
mr: कोणतेही उत्पादन सापडले नाही
ms: Tiada Produk Dijumpai
my: ကုန်ပစ္စည်းမတွေ့ပါ။
ne: कुनै पनि उत्पाद फेला परेन
nl: Geen product gevonden
no: Ingen produkter funnet
pa: ਕੋਈ ਉਤਪਾਦ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono produktu
ps: هیڅ محصول ونه موندل شو
pt: Nenhum produto encontrado
ro: Niciun produs găsit
ru: Товар не найден
si: නිශ්චයක් හමු නැත
sq: Nuk u Gjet Produkt
sv: Ingen produkt hittades
sw: Hakuna Bidhaa Iliyopatikana
ta: தயாரிப்பு எதுவும் காணப்படவில்லை
tr: Ürün Bulunamadı
uk: Продуктів не знайдено
ur: کوئی پروڈکٹ نہیں ملا
vi: Không tìm thấy sản phẩm nào

source: Adding Serial Number?
af: Voeg serienommer by?
ar: إضافة رقم تسلسلي؟
as: চিৰিয়েল নম্বৰ যোগ কৰা হৈছে?
az: Seriya nömrəsi əlavə edilir?
be: Дадаць серыйны нумар?
bn: ক্রমবর্ধমান সিরিয়াল নম্বর?
bs: Dodavanje serijskog broja?
ca: Afegint número de sèrie?
cs: Přidání sériového čísla?
cy: Ychwanegu Rhif Seryls?
de: Seriennummer hinzufügen?
el: Προσθήκη Σειριακού Αριθμού;
et: Kas lisada seerianumber?
eu: Serie Zenbakia Gehitu?
fa: افزودن شماره سریال؟
gl: Engadir número de serie?
gu: સિરિયલ નંબર ઉમેરવા?
he: הוספת מספר סידורי?
hu: Sorozatszám hozzáadása?
hy: Ավելացնել սերիական համարը?
id: Tambah Nomor Seri?
is: Bæta við raðnúmer?
it: Stai aggiungendo un numero di serie?
ja: シリアル番号を追加しますか？
kk: Сериялық нөмірді қосу?
km: បន្ថែម​លេខ​សៀរៀល?
kn: ಸರ serial ಸಂಖ್ಯೆಯನ್ನು ಸೇರಿಸುತ್ತಿದೆ?
ko: 일련 번호 추가?
ky: Серийный номерди кошуу?
lo: ເພີ່ມເລກທີ່ມີລຳດັບ?
lt: Pridėti serijos numerį?
lv: Pievienot sērijas numuru?
mk: Додавање сериски број?
ml: സീരിയൽ നമ്പർ ചേർക്കുകയോ?
mr: सीरियल नंबर जोडत आहे?
ms: Menambah Nombor Siri?
my: နံပါတ်စဉ်ထည့်မလား။
ne: सीरियल नम्बर थप्दै?
nl: Serienummer toevoegen?
no: Legger du til serienummer?
pa: ਸੀਰੀਅਲ ਨੰਬਰ ਸ਼ਾਮਿਲ ਕਰ ਰਹੇ ਹੋ?
pl: Dodawanie numeru seryjnego?
ps: د سریال نمبر اضافه کول؟
pt: Adicionando número de série?
ro: Adăugare număr de serie?
ru: Добавление серийного номера?
si: සීරියානු අංකය එක් කරන්න?
sq: Po Shtohet Numri Serial?
sv: Lägger till serienummer?
sw: Unataka Kuongeza Nambari za Siri?
ta: சீரியல் எண்ணைச் சேர்க்கிறீர்களா?
tr: Seri Numarası Ekleniyor mu?
uk: Додавати серійний номер?
ur: سیریل نمبر شامل کر رہے ہیں؟
vi: Thêm số serial?

source: Unit
af: Eenheid
ar: وحدة
as: একক
az: Vahid
be: Адзінка
bn: ইউনিট
bs: Jedinica
ca: Unitat
cs: Jednotka
cy: Uned
de: Einheit
el: Μονάδα
et: Ühik
eu: Unitatea
fa: واحد
gl: Unidade
gu: એકમ
he: יחידה
hu: Egység
hy: Միավոր
is: Eining
it: Unità
ja: 単位
kk: Бірлік
km: ឯកតា
kn: ಘಟಕ
ko: 단위
ky: Бирдик
lo: ໜ່ວຍ
lt: Vienetas
lv: Vienība
mk: Единица
ml: യൂണിറ്റ്
mr: एकक
my: ယူနစ်
ne: इकाई
nl: Eenheid
no: Enhet
pa: ਯੂਨਿਟ
pl: Jednostka
ps: واحد
pt: Unidade
ro: Unitate
ru: Единица измерения
si: ඒකකය
sq: Njësi
sv: Enhet
sw: Kiwango
ta: அலகு
tr: Birim
uk: Одиниця
ur: یونٹ
vi: Đơn vị
