Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Successfully deleted
af: Suksesvol verwyder
ar: تم الحذف بنجاح
as: সফলভাৱে মচি পেলোৱা হৈছে
az: Uğurla silindi
be: Удала выдалена
bn: সফলভাবে মুছে ফেলা হয়েছে
bs: Uspješno obrisano
ca: Eliminat amb èxit
cs: Úspěšně smazáno
cy: Dileu'n llwyddiannus
de: Erfolgreich gelöscht
el: Διαγράφηκε με επιτυχία
et: Edukalt kustutatud
eu: Arrakastaz ezabatuta
fa: با موفقیت حذف شد
gl: Eliminado con éxito
gu: સફળતાપૂર્વક કાઢી નાખી
he: הוסר בהצלחה
hu: Sikeresen törölve
hy: Հաջողությամբ ջնջվեց
id: Berhasil Dihapus
is: Eyðing tókst
it: Eliminato con successo
ja: 正常に削除されました
kk: Сәтті жойылды
km: បានលុបដោយជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ko: 성공적으로 삭제되었습니다
ky: Жетиштүү өчүрүлдү
lo: ลบเรียบร้อยแล้ว
lt: Sėkmingai ištrinta
lv: Veiksmīgi izdzēsts
mk: Успешно избришано
ml: വിജയകരമായിട്ട് മുടുക്കിയിരിക്കുന്നു
mr: संपूर्णपणे हटवले
ms: Berjaya Dipadam
my: সফলভাবে মুছে ফেলা হয়েছে
ne: सफलतापूर्वक मेटाइयो
nl: Succesvol verwijderd
no: Slettet med suksess
pa: ਸਫਲਤਾਪੂਰਵਕ ਮਿਟਾਇਆ ਗਿਆ
pl: Pomyślnie usunięto
ps: په بریالیتوب سره حذف شو
pt: Excluído com sucesso
ro: Șters cu succes
ru: Успешно удалено
si: සාර්ථකව මකා දැමූවා
sq: Fshirë me sukses
sv: Framgångsrikt raderad
sw: Imefutwa kwa mafanikio
ta: வெற்றிகரமாக நீக்கப்பட்டது
tr: Başarıyla Silindi
uk: Успішно видалено
ur: کامیابی سے حذف کر دیا گیا
vi: Đã xóa thành công

source: Delete Successful
af: Verwydering suksesvol
ar: تم الحذف بنجاح
as: মচি পেলোৱা সফল
az: Silinmə uğurludur
be: Выдаленне ўдалае
bn: মুছে ফেলা সফল
bs: Brisanje uspješno
ca: Eliminació correcta
cs: Smazání úspěšné
cy: Dileu'n Llwyddiannus
de: Löschen erfolgreich
el: Διαγραφή επιτυχής
et: Kustutamine õnnestus
eu: Ezabatu da Arrakastaz
fa: حذف موفقیت‌آمیز
gl: Eliminación exitosa
gu: કાઢી નાખવું સફળ
he: המחיקה בוצעה בהצלחה
hu: Törlés sikeres
hy: Ջնջումն հաջողվեց
id: Hapus Berhasil
is: Eyðing tókst
it: Eliminazione riuscita
ja: 削除成功
kk: Жою сәтті өтті
km: លុបបានជោគជ័យ
kn: ಅಳಿಸಲು ಯಶಸ್ವಿ
ko: 삭제 성공
ky: Өчүрүү ийгиликтүү болду
lo: ลบสำเร็จ
lt: Ištrynimas sėkmingas
lv: Dzēšana veiksmīga
mk: Бришењето беше успешно
ml: നഷ്ടം വിജയകരമായിട്ടുണ്ട്
mr: हटवणे यशस्वी
ms: Pemadaman Berjaya
my: মুছে ফেলা সফল
ne: मेटाउने सफल भयो
nl: Verwijderen succesvol
no: Sletting vellykket
pa: ਮਿਟਾਉਣਾ ਸਫਲ
pl: Usunięto pomyślnie
ps: حذف بریالی شو
pt: Exclusão bem-sucedida
ro: Ștergere reușită
ru: Удаление успешно
si: ඉවත් කිරීම සාර්ථකයි
sq: Fshirja ishte e suksesshme
sv: Radering lyckades
sw: Futa kwa mafanikio
ta: நீக்கல் வெற்றிகரமாக
tr: Silme Başarılı
uk: Видалення успішне
ur: حذف کامیاب
vi: Xóa thành công

source: You have to RE-LOGIN on your account
af: Jy moet her-aanteken op jou rekening
ar: عليك إعادة تسجيل الدخول إلى حسابك
as: আপোনাক আপোনাৰ একাউণ্টত পুনৰ লগ ইন কৰিব লাগিব
az: Hesabınıza yenidən daxil olmalısınız
be: Вам трэба пераўвайсці ў свой акаўнт
bn: আপনাকে আপনার অ্যাকাউন্টে পুনরায় লগইন করতে হবে
bs: Morate ponovo da se prijavite na svoj račun
ca: Has de tornar a iniciar sessió al teu compte
cs: Musíte se znovu přihlásit do svého účtu
cy: Rhaid i chi ailddechrau mewnforio i'ch cyfrif
de: Sie müssen sich erneut in Ihr Konto einloggen
el: Πρέπει να ξανασυνδεθείτε στον λογαριασμό σας
et: Peate oma kontole uuesti sisse logima
eu: Zure kontuan berriro saioa hasi behar duzu
fa: شما باید دوباره به حساب کاربری خود وارد شوید
gl: Debes volver iniciar sesión na túa conta
gu: તમે તમારા ખાતામાં ફરીથી લૉગિન કરવું પડશે
he: עליך להתחבר מחדש לחשבונך
hu: Újra be kell jelentkeznie a fiókjába
hy: Դուք պետք է մուտք գործեք ձեր հաշիվը նորից
id: Anda harus masuk kembali ke akun Anda
is: Þú verður að skrá þig aftur inn á reikninginn þinn
it: Devi fare il login di nuovo nel tuo account
ja: 再度ログインする必要があります
kk: Есептік жазбаңызға қайта кіруіңіз керек
km: អ្នកត្រូវតែចូលឡើងវិញនៅលើគណនីរបស់អ្នក
kn: ನೀವು ನಿಮ್ಮ ಖಾತೆಯಲ್ಲಿ ಪುನಃ ಲಾಗಿನ್ ಮಾಡಬೇಕು
ko: 계정에 다시 로그인해야 합니다
ky: Эсепке кайра кирүү керек
lo: คุณต้องเข้าสู่ระบบใหม่ในบัญชีของคุณ
lt: Turite vėl prisijungti prie savo paskyros
lv: Jums jāieslēdzas savā kontā
mk: Морате да се повторно најавите на вашиот акаунт
ml: നിങ്ങൾക്കു വീണ്ടും നിങ്ങളുടെ അക്കൗണ്ടിൽ പ്രവേശിക്കാൻ ആവശ്യമാണ്
mr: तुम्हाला तुमच्या खात्यावर पुनः लॉगिन करणे आवश्यक आहे
ms: Anda perlu log masuk semula ke akaun anda
my: আপনাকে আপনার অ্যাকাউন্টে পুনরায় লগইন করতে হবে
ne: तपाईंले आफ्नो खातामा पुन: लगइन गर्नु पर्छ
nl: U moet opnieuw inloggen op uw account
no: Du må logge inn på nytt på kontoen din
pa: ਤੁਹਾਨੂੰ ਆਪਣੇ ਖਾਤੇ 'ਤੇ ਦੁਬਾਰਾ ਲੌਗਿਨ ਕਰਨਾ ਪਵੇਗਾ
pl: Musisz ponownie zalogować się na swoje konto
ps: تاسو باید خپل حساب ته بیا ننوتئ
pt: Você precisa RE-FAZER LOGIN na sua conta
ro: Trebuie să vă re-autentificați pe contul dvs.
ru: Вам нужно заново войти в аккаунт
si: ඔබට පද්ධතියට නැවත ලොගින් වීමට අවශ්‍යයි
sq: Duhet të bëni RË-LLOGARITJE në llogarinë tuaj
sv: Du måste logga in igen på ditt konto
sw: Unapaswa kuingia tena kwenye akaunti yako
ta: உங்கள் கணக்கில் மீண்டும் உள்நுழைய வேண்டும்
tr: Hesabınıza Tekrar Giriş Yapmanız Gerekiyor
uk: Вам потрібно знову увійти в обліковий запис
ur: آپ کو اپنے اکاؤنٹ میں دوبارہ لاگ ان کرنا ہوگا
vi: Bạn phải đăng nhập lại vào tài khoản của mình

source: Ok
ar: حسنًا
as: ঠিক আছে
az: Tamam
be: Добра
bn: ঠিক আছে
bs: U redu
ca: D'acord
cy: Iawn
el: Εντάξει
eu: Ados
fa: باشه
gl: Aceptar
gu: બરાબર
he: אוקי
hu: Rendben
hy: Լավ
is: Í lagi
kk: Ок
km: យល់ព្រម
kn: ಓಕೆ
ko: 확인
ky: Ок
lo: ตกลง
lt: Gerai
lv: Labi
mk: Ок
ml: ശരി
mr: ठीक
my: ঠিক আছে
ne: ठीक छ
nl: Oké
pa: ਠੀਕ ਹੈ
ps: سمه ده
ru: Ок
si: ඔව්
sw: Sawa
ta: சரி
tr: Tamam
uk: Ок
ur: ٹھیک ہے
vi: Đồng ý

source: Successfully Updated
af: Suksesvol Opdateer
ar: تم التحديث بنجاح
as: সফলভাৱে আপডেট কৰা হৈছে
az: Uğurla yeniləndi
be: Удала абноўлена
bn: সফলভাবে আপডেট করা হয়েছে
bs: Uspješno ažurirano
ca: Actualitzat amb èxit
cs: Úspěšně aktualizováno
cy: Diweddaru'n llwyddiannus
de: Erfolgreich aktualisiert
el: Ενημερώθηκε με επιτυχία
et: Edukalt uuendatud
eu: Arrakastaz eguneratuta
fa: با موفقیت به‌روزرسانی شد
gl: Actualizado con éxito
gu: સફળતાપૂર્વક અપડેટ
he: עודכן בהצלחה
hu: Sikeresen frissítve
hy: Հաջողությամբ թարմացվեց
id: Berhasil Diperbarui
is: Uppfærslu tókst
it: Aggiornato con successo
ja: 正常に更新されました
kk: Сәтті жаңартылды
km: អាប់ដេតបានជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಅಪ್ಡೇಟ್ ಮಾಡಲಾಗಿದೆ
ko: 성공적으로 업데이트되었습니다
ky: Жаңыртуу ийгиликтүү болду
lo: อัปเดตเรียบร้อยแล้ว
lt: Sėkmingai atnaujinta
lv: Veiksmīgi atjaunināts
mk: Успешно ажурирано
ml: വിജയകരമായിട്ടുള്ള അപ്ഡേറ്റ്
mr: संपूर्णपणे अपडेट केले
ms: Berjaya Dikemaskini
my: সফলভাবে আপডেট করা হয়েছে
ne: सफलतापूर्वक अद्यावधिक गरियो
nl: Succesvol bijgewerkt
no: Oppdatert med suksess
pa: ਸਫਲਤਾਪੂਰਵਕ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Pomyślnie zaktualizowano
ps: په بریالیتوب سره اپډیټ شو
pt: Atualizado com sucesso
ro: Actualizat cu succes
ru: Успешно обновлено
si: සාර්ථකව යාවත්කාලීන කරන ලදි
sq: Përditësuar me sukses
sv: Framgångsrikt uppdaterad
sw: Imesasishwa kwa mafanikio
ta: வெற்றிகரமாக புதுப்பிக்கப்பட்டது
tr: Başarıyla Güncellendi
uk: Успішно оновлено
ur: کامیابی سے اپ ڈیٹ کیا گیا
vi: Cập nhật thành công

source: Warehouse Already Exists
af: Pakhuis bestaan reeds
ar: المستودع موجود بالفعل
as: গুদাম ইতিমধ্যে আছে
az: Anbar artıq mövcuddur
be: Склад ужо існуе
bn: গুদাম ইতিমধ্যেই রয়েছে
bs: Skladište već postoji
ca: El magatzem ja existeix
cs: Sklad již existuje
cy: Mae'r warws eisoes yn bodoli
de: Lager existiert bereits
el: Η αποθήκη ήδη υπάρχει
et: Ladu on juba olemas
eu: Biltegia dagoeneko existitzen da
fa: انبار قبلاً وجود دارد
gl: O almacén xa existe
gu: વેરહાઉસ પહેલાથી હાજર છે
he: מחסן כבר קיים
hu: A raktár már létezik
hy: Պահեստը արդեն գոյություն ունի
id: Gudang Sudah Ada
is: Vöruhús er þegar til
it: Il magazzino esiste già
ja: 倉庫はすでに存在します
kk: Қойма бұрыннан бар
km: ឃ្លាំងមានរួចហើយ
kn: ಗೋದಾಮು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 창고가 이미 존재합니다
ky: Депо мурда бар
lo: โกดังมีอยู่แล้ว
lt: Sandėlis jau egzistuoja
lv: Noliktava jau pastāv
mk: Складот веќе постои
ml: ഗൊഡൗൺ ഇതിനകം നിലവിലുണ്ട്
mr: गोडाम आधीच अस्तित्वात आहे
ms: Gudang Sudah Wujud
my: গুদাম ইতিমধ্যে বিদ্যমান
ne: गोदाम पहिले नै अवस्थित छ
nl: Magazijn bestaat al
no: Lageret eksisterer allerede
pa: ਵੇਅਰਹਾਊਸ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Magazyn już istnieje
ps: ګدام مخکې شتون لري
pt: Armazém já existe
ro: Depozitul deja există
ru: Склад уже существует
si: ගබඩාවක් දැනට පවතී
sq: Depoja Ekziston Tashmë
sv: Lager finns redan
sw: Ghala Tayari Lipo
ta: கூடை ஏற்கனவே உள்ளது
tr: Depo Zaten Mevcut
uk: Склад уже існує
ur: گودام پہلے ہی موجود ہے
vi: Kho đã tồn tại

source: Warehouse List
af: Pakhuis Lys
ar: قائمة المستودعات
as: গুদামৰ তালিকা
az: Anbar Siyahısı
be: Спіс складаў
bn: গুদাম তালিকা
bs: Lista skladišta
ca: Llista de magatzems
cs: Seznam skladů
cy: Rhestr Warws
de: Lagerliste
el: Λίστα Αποθηκών
et: Lao nimekiri
eu: Biltegien Zerrenda
fa: لیست انبارها
gl: Lista de almacéns
gu: વેરહાઉસ યાદી
he: רשימת מחסנים
hu: Raktár lista
hy: Պահեստների ցուցակ
id: Daftar Gudang
is: Vöruhúsalisti
it: Elenco Magazzini
ja: 倉庫リスト
kk: Қойма тізімі
km: បញ្ជីឃ្លាំង
kn: ಗೋದಾಮು ಪಟ್ಟಿ
ko: 창고 목록
ky: Депо тизмеси
lo: รายการโกดัง
lt: Sandėlių sąrašas
lv: Noliktavas saraksts
mk: Листа на складишта
ml: ഗൊഡൗൺ പട്ടിക
mr: गोडाम सूची
ms: Senarai Gudang
my: গুদাম তালিকা
ne: गोदाम सूची
nl: Magazijnlijst
no: Lagerliste
pa: ਵੇਅਰਹਾਊਸ ਸੂਚੀ
pl: Lista magazynów
ps: د ګدام لیست
pt: Lista de Armazéns
ro: Listă depozit
ru: Список складов
si: ගබඩා ලැයිස්තුව
sq: Lista e Depove
sv: Lagerlista
sw: Orodha ya Maghala
ta: கூடையினா பட்டியல்
tr: Depo Listesi
uk: Список складів
ur: گودام کی فہرست
vi: Danh sách kho

source: Search with name
af: Soek met naam
ar: البحث بالاسم
as: নামেৰে অনুসন্ধান কৰক
az: Adla axtar
be: Пошук па імені
bn: নামের সাথে অনুসন্ধান করুন
bs: Pretraži po imenu
ca: Cerca per nom
cs: Hledat podle názvu
cy: Chwilio gyda enw
de: Mit Namen suchen
el: Αναζήτηση με όνομα
et: Otsi nime järgi
eu: Bilatu izenarekin
fa: جستجو با نام
gl: Buscar por nome
gu: નામથી શોધો
he: חפש לפי שם
hu: Keresés név szerint
hy: Որոնել անունով
id: Cari dengan nama
is: Leitaðu með nafni
it: Cerca con nome
ja: 名前で検索
kk: Атау бойынша іздеу
km: ស្វែងរកតាមឈ្មោះ
kn: ಹೆಸರಿನಿಂದ ಹುಡುಕಿ
ko: 이름으로 검색
ky: Аты менен издөө
lo: ค้นหาด้วยชื่อ
lt: Ieškoti pagal pavadinimą
lv: Meklēt pēc nosaukuma
mk: Пребарувај по име
ml: പേര് നൽകി തിരയുക
mr: नावासह शोधा
ms: Cari dengan nama
my: নামের মাধ্যমে অনুসন্ধান করুন
ne: नामसँग खोज्नुहोस्
nl: Zoek op naam
no: Søk med navn
pa: ਨਾਮ ਨਾਲ ਖੋਜੋ
pl: Szukaj po nazwie
ps: د نوم سره لټون وکړئ
pt: Pesquisar por nome
ro: Căutați după nume
ru: Поиск по имени
si: නමෙන් සෙවීම
sq: Kërkoni me emër
sv: Sök med namn
sw: Tafuta kwa jina
ta: பெயருடன் தேடவும்
tr: İsim ile Ara
uk: Пошук за назвою
ur: نام سے تلاش کریں
vi: Tìm kiếm theo tên

source: Add WareHouse
af: Voeg Pakhuis By
ar: إضافة مستودع
as: গুদাম যোগ কৰক
az: Anbar Əlavə Et
be: Дадаць склад
bn: গুদাম যোগ করুন
bs: Dodaj skladište
ca: Afegeix magatzem
cs: Přidat sklad
cy: Ychwanegu Warws
de: Lager hinzufügen
el: Προσθήκη Αποθήκης
et: Lisa ladu
eu: Gehitu Biltegia
fa: افزودن انبار
gl: Engadir almacén
gu: વેરહાઉસ ઉમેરો
he: הוסף מחסן
hu: Raktár hozzáadása
hy: Ավելացնել պահեստ
id: Tambah Gudang
is: Bæta við vöruhúsi
it: Aggiungi Magazzino
ja: 倉庫を追加
kk: Қойма қосу
km: បន្ថែមឃ្លាំង
kn: ಗೋದಾಮು ಸೇರಿಸಿ
ko: 창고 추가
ky: Депо кошуу
lo: เพิ่มโกดัง
lt: Pridėti sandėlį
lv: Pievienot noliktavu
mk: Додај складиште
ml: ഗൊഡൗൺ ചേർക്കുക
mr: गोडाम जोडा
ms: Tambah Gudang
my: গুদাম যোগ করুন
ne: गोदाम थप्नुहोस्
nl: Magazijn toevoegen
no: Legg til lager
pa: ਵੇਅਰਹਾਊਸ ਜੋੜੋ
pl: Dodaj magazyn
ps: ګدام اضافه کړئ
pt: Adicionar Armazém
ro: Adăugați Depozit
ru: Добавить склад
si: ගබඩාව එකතු කරන්න
sq: Shto Depo
sv: Lägg till lager
sw: Ongeza Ghala
ta: கூடைச் சேர்க்கவும்
tr: Depo Ekle
uk: Додати склад
ur: گودام شامل کریں
vi: Thêm kho

source: Add New WareHouse
af: Voeg Nuwe Pakhuis By
ar: إضافة مستودع جديد
as: নতুন গুদাম যোগ কৰক
az: Yeni Anbar Əlavə Et
be: Дадаць новы склад
bn: নতুন গুদাম যোগ করুন
bs: Dodaj novo skladište
ca: Afegeix nou magatzem
cs: Přidat nový sklad
cy: Ychwanegu Warws Newydd
de: Neues Lager hinzufügen
el: Προσθήκη Νέας Αποθήκης
et: Lisa uus ladu
eu: Gehitu Biltegi Berria
fa: افزودن انبار جدید
gl: Engadir novo almacén
gu: નવું વેરહાઉસ ઉમેરો
he: הוסף מחסן חדש
hu: Új raktár hozzáadása
hy: Ավելացնել նոր պահեստ
id: Tambah Gudang Baru
is: Bæta við nýju vöruhúsi
it: Aggiungi Nuovo Magazzino
ja: 新しい倉庫を追加
kk: Жаңа қойма қосу
km: បន្ថែមឃ្លាំងថ្មី
kn: ಹೊಸ ಗೋದಾಮು ಸೇರಿಸಿ
ko: 새 창고 추가
ky: Жаңы депо кошуу
lo: เพิ่มโกดังใหม่
lt: Pridėti naują sandėlį
lv: Pievienot jaunu noliktavu
mk: Додај ново складиште
ml: പുതിയ ഗൊഡൗൺ ചേർക്കുക
mr: नवीन गोडाम जोडा
ms: Tambah Gudang Baru
my: নতুন গুদাম যোগ করুন
ne: नयाँ गोदाम थप्नुहोस्
nl: Nieuw magazijn toevoegen
no: Legg til nytt lager
pa: ਨਵਾਂ ਵੇਅਰਹਾਊਸ ਜੋੜੋ
pl: Dodaj nowy magazyn
ps: نوی ګدام اضافه کړئ
pt: Adicionar Novo Armazém
ro: Adăugați Depozit Nou
ru: Добавить новый склад
si: නව ගබඩාව එකතු කරන්න
sq: Shto Depo të Re
sv: Lägg till nytt lager
sw: Ongeza Ghala Mpya
ta: புதிய கூடையைச் சேர்க்கவும்
tr: Yeni Depo Ekle
uk: Додати новий склад
ur: نیا گودام شامل کریں
vi: Thêm kho mới

source: Warehouse Name
af: Pakhuis Naam
ar: اسم المستودع
as: গুদামৰ নাম
az: Anbar Adı
be: Назва склада
bn: গুদামের নাম
bs: Ime skladišta
ca: Nom del magatzem
cs: Název skladu
cy: Enw Warws
de: Lagername
el: Όνομα Αποθήκης
et: Lao nimi
eu: Biltegiaren Izena
fa: نام انبار
gl: Nome do almacén
gu: વેરહાઉસ નામ
he: שם המחסן
hu: Raktár neve
hy: Պահեստի անուն
id: Nama Gudang
is: Nafn vöruhúss
it: Nome Magazzino
ja: 倉庫名
kk: Қойма атауы
km: ឈ្មោះឃ្លាំង
kn: ಗೋದಾಮು ಹೆಸರು
ko: 창고 이름
ky: Депо аты
lo: ชื่อโกดัง
lt: Sandėlio pavadinimas
lv: Noliktavas nosaukums
mk: Име на складиште
ml: ഗൊഡൗൺ പേര്
mr: गोडाम नाव
ms: Nama Gudang
my: গুদামের নাম
ne: गोदाम नाम
nl: Magazijnnaam
no: Lager navn
pa: ਵੇਅਰਹਾਊਸ ਦਾ ਨਾਮ
pl: Nazwa magazynu
ps: د ګدام نوم
pt: Nome do Armazém
ro: Nume Depozit
ru: Название склада
si: ගබඩා නාමය
sq: Emri i Depës
sv: Lagnamn
sw: Jina la Ghala
ta: கூடை பெயர்
tr: Depo Adı
uk: Назва складу
ur: گودام کا نام
vi: Tên kho

source: Enter address
af: Voer adres in
ar: أدخل العنوان
as: ঠিকনা প্ৰবিষ্ট কৰক
az: Ünvanı daxil edin
be: Увядзіце адрас
bn: ঠিকানা প্রবেশ করান
bs: Unesite adresu
ca: Introduïu l'adreça
cs: Zadejte adresu
cy: Nodwch y cyfeiriad
de: Adresse eingeben
el: Εισάγετε τη διεύθυνση
et: Sisesta aadress
eu: Sartu helbidea
fa: آدرس را وارد کنید
gl: Introduce a dirección
gu: સરનામું દાખલ કરો
he: הכנס כתובת
hu: Adja meg a címet
hy: Մուտքագրեք հասցեն
id: Masukkan alamat
is: Sláðu inn heimilisfang
it: Inserisci l'indirizzo
ja: 住所を入力してください
kk: Мекен-жай енгізіңіз
km: បញ្ចូលអាសយដ្ឋាន
kn: ವಿಳಾಸ ನಮೂದಿಸಿ
ko: 주소를 입력하세요
ky: Даректи киргизиңиз
lo: ป้อนที่อยู่
lt: Įveskite adresą
lv: Ievadiet adresi
mk: Внесете адреса
ml: വിലാസം നൽകുക
mr: पत्ता प्रविष्ट करा
ms: Masukkan alamat
my: ঠিকানা লিখুন
ne: ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer adres in
no: Skriv inn adresse
pa: ਪਤਾ ਦਾਖਲ ਕਰੋ
pl: Wprowadź adres
ps: پته ولیکئ
pt: Digite o endereço
ro: Introduceți adresa
ru: Введите адрес
si: ලිපිනය ඇතුල් කරන්න
sq: Shtoni adresën
sv: Ange adress
sw: Ingiza anwani
ta: முகவரியை உள்ளிடவும்
tr: Adres Girin
uk: Введіть адресу
ur: پتہ درج کریں
vi: Nhập địa chỉ

source: Enter Warehouse Name
af: Voer Pakhuis Naam in
ar: أدخل اسم المستودع
as: গুদামৰ নাম প্ৰবিষ্ট কৰক
az: Anbar adını daxil edin
be: Увядзіце назву склада
bn: গুদামের নাম লিখুন
bs: Unesite ime skladišta
ca: Introduïu el nom del magatzem
cs: Zadejte název skladu
cy: Nodwch Enw Warws
de: Lagername eingeben
el: Εισάγετε το Όνομα Αποθήκης
et: Sisesta lao nimi
eu: Sartu Biltegiaren Izena
fa: نام انبار را وارد کنید
gl: Introduce o nome do almacén
gu: વેરહાઉસ નામ દાખલ કરો
he: הכנס שם מחסן
hu: Adja meg a raktár nevét
hy: Մուտքագրեք պահեստի անունը
id: Masukkan Nama Gudang
is: Sláðu inn nafn vöruhúss
it: Inserisci il Nome del Magazzino
ja: 倉庫名を入力してください
kk: Қойма атауын енгізіңіз
km: បញ្ចូលឈ្មោះឃ្លាំង
kn: ಗೋದಾಮು ಹೆಸರು ನಮೂದಿಸಿ
ko: 창고 이름을 입력하세요
ky: Депо атын киргизиңиз
lo: ป้อนชื่อโกดัง
lt: Įveskite sandėlio pavadinimą
lv: Ievadiet noliktavas nosaukumu
mk: Внесете име на складиште
ml: ഗൊഡൗൺ പേര് നൽകുക
mr: गोडाम नाव प्रविष्ट करा
ms: Masukkan Nama Gudang
my: গুদামের নাম লিখুন
ne: गोदाम नाम प्रविष्ट गर्नुहोस्
nl: Voer magazijnnaam in
no: Skriv inn lager navn
pa: ਵੇਅਰਹਾਊਸ ਦਾ ਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wprowadź nazwę magazynu
ps: د ګدام نوم ولیکئ
pt: Digite o nome do armazém
ro: Introduceți numele depozitului
ru: Введите название склада
si: ගබඩා නාමය ඇතුල් කරන්න
sq: Shtoni emrin e depoes
sv: Ange lager namn
sw: Ingiza jina la ghala
ta: கூடை பெயரை உள்ளிடவும்
tr: Depo Adını Girin
uk: Введіть назву складу
ur: گودام کا نام درج کریں
vi: Nhập tên kho

source: Total value
af: Totale waarde
ar: القيمة الإجمالية
as: মুঠ মূল্য
az: Cəmi dəyər
be: Агульная вартасць
bn: মোট মূল্য
bs: Ukupna vrijednost
ca: Valor total
cs: Celková hodnota
cy: Gwerth Cyffredinol
de: Gesamtwert
el: Συνολική αξία
et: Koguväärtus
eu: Balio Totala
fa: ارزش کل
gl: Valor total
gu: કુલ મૂલ્ય
he: סך הכול
hu: Összérték
hy: Ընդհանուր արժեք
id: Nilai Total
is: Heildargildi
it: Valore Totale
ja: 総価値
kk: Жалпы құн
km: តម្លៃសរុប
kn: ಒಟ್ಟು ಮೌಲ್ಯ
ko: 총 가치
ky: Жалпы баа
lo: มูลค่ารวม
lt: Bendra vertė
lv: Kopējā vērtība
mk: Вкупна вредност
ml: മൊത്തം മൂല്യം
mr: एकूण मूल्य
ms: Jumlah Nilai
my: মোট মূল্য
ne: कुल मूल्य
nl: Totale waarde
no: Total verdi
pa: ਕੁੱਲ ਮੁੱਲ
pl: Całkowita wartość
ps: ټول ارزښت
pt: Valor Total
ro: Valoare totală
ru: Общая стоимость
si: මුළු වටිනාකම
sq: Vlera Totale
sv: Totalt värde
sw: Thamani jumla
ta: மொத்த மதிப்பு
tr: Toplam Değer
uk: Загальна вартість
ur: مجموعی قیمت
vi: Giá trị tổng cộng

source: Stock Quantity
af: Voorraadhoeveelheid
ar: كمية المخزون
as: ষ্টক পৰিমাণ
az: Ehtiyat Miqdarı
be: Колькасць на складзе
bn: মজুত পরিমাণ
bs: Količina zaliha
ca: Quantitat d'estoc
cs: Množství zásob
cy: Cynhwysedd Stoc
de: Bestandsmenge
el: Ποσότητα αποθέματος
et: Laoseis
eu: Stock Kopurua
fa: مقدار موجودی
gl: Cantidade en stock
gu: સ્ટોક માત્રા
he: כמות במלאי
hu: Készlet mennyiség
hy: Պաշարների քանակ
id: Jumlah Stok
is: Vöru magn
it: Quantità in Magazzino
ja: 在庫数量
kk: Қор саны
km: បរិមាណស្តុក
kn: ಸ್ಟಾಕ್ ಪ್ರಮಾಣ
ko: 재고 수량
ky: Запас саны
lo: ปริมาณสินค้า
lt: Sandėlio kiekis
lv: Krājumu daudzums
mk: Квантитет на залиха
ml: സ്റ്റോക്ക് അളവ്
mr: स्टॉक प्रमाण
ms: Kuantiti Stok
my: স্টক পরিমাণ
ne: स्टक मात्रा
nl: Voorraadhoeveelheid
no: Lagerkvantitet
pa: ਸਟੌਕ ਮਾਤਰਾ
pl: Ilość w magazynie
ps: د سټاک مقدار
pt: Quantidade de Estoque
ro: Cantitate stoc
ru: Количество на складе
si: ප්‍රතිශත පරාසය
sq: Sasia e Stokut
sv: Lagerkvantitet
sw: Kiasi cha Hisa
ta: கையிருப்பு அளவு
tr: Stok Miktarı
uk: Кількість на складі
ur: اسٹاک کی مقدار
vi: Số lượng tồn kho

source: InHouse can\'t be edit
af: Inhuis kan nie gewysig word nie
ar: لا يمكن تعديل داخل المنزل
as: ইন-হাউচ সম্পাদনা কৰিব পৰা নাযায়
az: İçəri düzəldilə bilməz
be: Унутры не можа быць адрэдагавана
bn: ইনহাউস সম্পাদনা করা যাবে না
bs: U kući ne može se uređivati
ca: InHouse no es pot editar
cs: InHouse nelze upravit
cy: Ni all InHouse gael ei olygu
de: InHouse kann nicht bearbeitet werden
el: Το InHouse δεν μπορεί να επεξεργαστεί
et: Seda ei saa redigeerida
eu: InHouse ezin da editatu
fa: داخل انبار قابل ویرایش نیست
gl: Non se pode editar en casa
gu: ઈનહાઉસ સંપાદિત કરી શકાતું નથી
he: לא ניתן לערוך את הבית
hu: A házon belüli nem szerkeszthető
hy: InHouse-ը չի կարող խմբագրվել
id: InHouse tidak dapat diedit
is: Innanstokks getur ekki verið breytt
it: Non puoi modificare InHouse
ja: InHouseは編集できません
kk: Ішкі қойманы өңдеуге болмайды
km: ក្នុងឃ្លាំងមិនអាចកែសម្រួលបានទេ
kn: ಇನ್‌ಹೌಸ್ ಸಂಪಾದನೆ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: InHouse는 수정할 수 없습니다
ky: Ички складды оңдоого болбойт
lo: ไม่สามารถแก้ไขในโกดังได้
lt: InHouse negali būti redaguojamas
lv: Iekšējais nevar tikt rediģēts
mk: Внатрешниот склад не може да се уреди
ml: ഇൻഹൗസ് എഡിറ്റ് ചെയ്യാനാകില്ല
mr: इनहाऊस संपादित केला जाऊ शकत नाही
ms: InHouse tidak boleh diubah
my: ইনহাউস সম্পাদনা করা যাবে না
ne: इनहाउस सम्पादन गर्न सकिँदैन
nl: InHouse kan niet worden bewerkt
no: InHouse kan ikke redigeres
pa: ਇਨਹਾਊਸ ਨੂੰ ਸੋਧਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ
pl: InHouse nie może być edytowane
ps: په کور کې نشي سمول کیدلای
pt: InHouse não pode ser editado
ro: Nu se poate edita în depozit
ru: Редактирование на складе невозможно
si: InHouse සංස්කරණය කළ නොහැක
sq: Në Shtëpi nuk mund të redaktohet
sv: InHouse kan inte redigeras
sw: InHouse haiwezi kuhaririwa
ta: இன்ஹவுஸ் தொகுக்க முடியாது
tr: İçeride Düzenlenemez
uk: InHouse не можна редагувати
ur: ان ہاؤس کو ایڈٹ نہیں کیا جا سکتا
vi: Không thể chỉnh sửa kho trong nhà

source: InHouse can\'t be delete
af: Inhuis kan nie verwyder word nie
ar: لا يمكن حذف داخل المنزل
as: ইন-হাউচ মচি পেলাব পৰা নাযায়
az: İçəri silinə bilməz
be: Унутры не можа быць выдалена
bn: ইনহাউস মুছে ফেলা যাবে না
bs: U kući ne može se brisati
ca: InHouse no es pot eliminar
cs: InHouse nelze smazat
cy: Ni all InHouse gael ei ddileu
de: InHouse kann nicht gelöscht werden
el: Το InHouse δεν μπορεί να διαγραφεί
et: Seda ei saa kustutada
eu: InHouse ezin da ezabatu
fa: داخل انبار قابل حذف نیست
gl: Non se pode eliminar en casa
gu: ઈનહાઉસ કાઢી નાખી શકાતું નથી
he: לא ניתן למחוק את הבית
hu: A házon belüli nem törölhető
hy: InHouse-ը չի կարող ջնջվել
id: InHouse tidak dapat dihapus
is: Innanstokks getur ekki verið eytt
it: Non puoi eliminare InHouse
ja: InHouseは削除できません
kk: Ішкі қойманы жоюға болмайды
km: ក្នុងឃ្លាំងមិនអាចលុបបានទេ
kn: ಇನ್‌ಹೌಸ್ ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: InHouse는 삭제할 수 없습니다
ky: Ички складды өчүрүүгө болбойт
lo: ไม่สามารถลบในโกดังได้
lt: InHouse negali būti ištrintas
lv: Iekšējais nevar tikt dzēsts
mk: Внатрешниот склад не може да се избрише
ml: ഇൻഹൗസ് ഇല്ലാതാക്കാനാകില്ല
mr: इनहाऊस हटवला जाऊ शकत नाही
ms: InHouse tidak boleh dipadam
my: ইনহাউস মুছে ফেলা যাবে না
ne: इनहाउस मेटाउन सकिँदैन
nl: InHouse kan niet worden verwijderd
no: InHouse kan ikke slettes
pa: ਇਨਹਾਊਸ ਨੂੰ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ
pl: InHouse nie może być usunięte
ps: په کور کې نشي حذف کیدلای
pt: InHouse não pode ser excluído
ro: Nu se poate șterge în depozit
ru: Удаление на складе невозможно
si: InHouse මකා දැමිය නොහැක
sq: Në Shtëpi nuk mund të fshihet
sv: InHouse kan inte tas bort
sw: InHouse haiwezi kufutwa
ta: இன்ஹவுஸ் நீக்க முடியாது
tr: İçeride Silinemez
uk: InHouse не можна видалити
ur: ان ہاؤس کو حذف نہیں کیا جا سکتا
vi: Không thể xóa kho trong nhà

source: Search with product name
af: Soek met produknaam
ar: البحث باسم المنتج
as: পণ্যের নামৰে অনুসন্ধান কৰক
az: Məhsul adı ilə axtar
be: Пошук па назве прадукту
bn: পণ্যের নাম দিয়ে অনুসন্ধান করুন
bs: Pretraži po nazivu proizvoda
ca: Cerca per nom de producte
cs: Hledat podle názvu produktu
cy: Chwilio gyda enw cynnyrch
de: Mit Produktname suchen
el: Αναζήτηση με όνομα προϊόντος
et: Otsi toote nime järgi
eu: Bilatu produktuen izenarekin
fa: جستجو با نام محصول
gl: Buscar por nome de produto
gu: ઉત્પાદન નામથી શોધો
he: חפש לפי שם מוצר
hu: Keresés terméknév szerint
hy: Որոնել ապրանքի անունով
id: Cari dengan nama produk
is: Leitaðu með vöruheiti
it: Cerca con nome prodotto
ja: 商品名で検索
kk: Өнім атауы бойынша іздеу
km: ស្វែងរកតាមឈ្មោះផលិតផល
kn: ಉತ್ಪನ್ನ ಹೆಸರಿನಿಂದ ಹುಡುಕಿ
ko: 제품 이름으로 검색
ky: Өнүмдүн аты менен издөө
lo: ค้นหาด้วยชื่อสินค้า
lt: Ieškoti pagal produkto pavadinimą
lv: Meklēt pēc produkta nosaukuma
mk: Пребарувај по име на производ
ml: ഉൽപ്പന്നത്തിന്റെ പേരിൽ തിരയുക
mr: उत्पादन नावासह शोधा
ms: Cari dengan nama produk
my: পণ্যের নাম দ্বারা অনুসন্ধান করুন
ne: उत्पादन नामसँग खोज्नुहोस्
nl: Zoek op productnaam
no: Søk med produktnavn
pa: ਉਤਪਾਦ ਦੇ ਨਾਮ ਨਾਲ ਖੋਜੋ
pl: Szukaj po nazwie produktu
ps: د محصول نوم سره لټون وکړئ
pt: Pesquisar pelo nome do produto
ro: Căutați după numele produsului
ru: Поиск по названию товара
si: නිෂ්පාදන නමින් සෙවීම
sq: Kërkoni me emrin e produktit
sv: Sök med produktnamn
sw: Tafuta kwa jina la bidhaa
ta: பொருள் பெயருடன் தேடவும்
tr: Ürün Adı ile Ara
uk: Пошук за назвою продукту
ur: مصنوعات کے نام سے تلاش کریں
vi: Tìm kiếm theo tên sản phẩm
