Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Bank Information
af: Bankinligting
ar: معلومات البنك
as: ব্যাংক তথ্য
az: Bank məlumatı
be: Банкаўская інфармацыя
bn: ব্যাংক তথ্য
bs: Bankovni podaci
ca: Informació bancària
cs: Bankovní informace
cy: Gwybodaeth Banc
de: Bankinformationen
el: Τραπεζικές πληροφορίες
et: Pangainfo
eu: Banku informazioa
fa: اطلاعات بانکی
gl: Información bancaria
gu: બેંક માહિતી
he: מידע בנקאי
hu: Bank információ
hy: Բանկային տեղեկություններ
id: Informasi Bank
is: Banka upplýsingar
it: Informazioni Bancarie
ja: 銀行情報
kk: Банк ақпараты
km: ព័ត៌មានធនធាន
kn: ಬ್ಯಾಂಕ್ ಮಾಹಿತಿ
ko: 은행 정보
ky: Банктын маалыматы
lo: ຂໍ້ມູນທຶນທີ່ບໍລິສັດ
lt: Banko informacija
lv: Bankas informācija
mk: Банкарски податоци
ml: ബാങ്ക് വിവരങ്ങൾ
mr: बँक माहिती
ms: Maklumat Bank
my: ဘဏ်အချက်အလက်
ne: बैंक जानकारी
nl: Bankgegevens
no: Bankinformasjon
pa: ਬੈਂਕ ਜਾਣਕਾਰੀ
pl: Informacje bankowe
ps: د بانک معلومات
pt: Informações Bancárias
ro: Informații bancare
ru: Банковская информация
si: බැංකු තොරතුරු
sq: Informata për Bankën
sw: Taarifa za Benki
ta: வங்கி தகவரம்
tr: Banka Bilgileri
uk: Банківська інформація
ur: بینک کی معلومات
vi: Thông tin ngân hàng

source: Bank Name
af: Bank Naam
ar: اسم البنك
as: ব্যাংকৰ নাম
az: Bankın adı
be: Назва банка
bn: ব্যাংকের নাম
bs: Ime banke
ca: Nom del banc
cs: Název banky
cy: Enw Banc
el: Όνομα τράπεζας
et: Panga Nimi
eu: Banku izena
fa: نام بانک
gl: Nome do banco
gu: બેંક નામ
he: שם הבנק
hu: Bank neve
hy: Բանկի անուն
id: Nama Bank
is: Bankaheiti
it: Nome della Banca
ja: 銀行名
kk: Банк аты
km: ឈ្មោះធនធាន
kn: ಬ್ಯಾಂಕ್ ಹೆಸರು
ko: 은행 이름
ky: Банктын аты
lo: ຊະນິດບໍລິສັດ
lt: Banko pavadinimas
lv: Bankas nosaukums
mk: Име на банка
ml: ബാങ്കിന്റെ പേര്
mr: बँकचे नाव
ms: Nama Bank
my: ဘဏ်အမည်
ne: बैंकको नाम
nl: Banknaam
no: Banknavn
pa: ਬੈਂਕ ਦਾ ਨਾਮ
pl: Nazwa banku
ps: د بانک نوم
pt: Nome do Banco
ro: Numele băncii
ru: Название банка
si: බැංකු නම
sq: Emri i Bankës
sv: Bankens namn
sw: Jina la Benki
ta: வங்கி பெயர்
tr: Banka Adı
uk: Назва банку
ur: بینک کا نام
vi: Tên ngân hàng

source: Branch Name
af: Taknaam
ar: اسم الفرع
as: শাখাৰ নাম
az: Şöbənin adı
be: Назва аддзялення
bn: শাখার নাম
bs: Ime podružnice
ca: Nom de l'oficina
cs: Název pobočky
cy: Enw'r Cangen
de: Zweigstellenname
el: Όνομα υποκαταστήματος
et: Filiaali Nimi
eu: Saila izena
fa: نام شعبه
gl: Nome da sucursal
gu: શાખાનું નામ
he: שם הסניף
hu: Fiók neve
hy: Հիմնաբառի անուն
id: Nama Cabang
is: Deildarheiti
it: Nome della Filiale
ja: 支店名
kk: Филиал аты
km: ឈ្មោះការបង់លុយ
kn: ಶಾಖೆಯ ಹೆಸರು
ko: 지점 이름
ky: Филиалдын аты
lo: ຊະນິດສາລົມ
lt: Filialo pavadinimas
lv: Filiales nosaukums
mk: Име на филијала
ml: ശാഖയുടെ പേര്
mr: शाखेचे नाव
ms: Nama Cawangan
my: အချက်အလက်အမည်
ne: ब्राञ्चको नाम
nl: Vestigingsnaam
no: Filialnavn
pa: ਬ੍ਰਾਂਚ ਦਾ ਨਾਮ
pl: Nazwa oddziału
ps: د څانګې نوم
pt: Nome da Agência
ro: Nume filială
ru: Название отделения
si: ශාලා නම
sq: Emri i Degës
sv: Avdelningsnamn
sw: Jina la Tawi
ta: கிளை பெயர்
tr: Şube Adı
uk: Назва відділення
ur: شاخ کا نام
vi: Tên chi nhánh

source: Account Name
af: Rekeningnaam
ar: اسم الحساب
as: একাউন্ট নাম
az: Hesabın adı
be: Назва рахунку
bn: অ্যাকাউন্টের নাম
bs: Ime računa
ca: Nom del compte
cs: Název účtu
cy: Enw'r Cyfrif
de: Kontoname
el: Όνομα λογαριασμού
et: Konto Nimi
eu: Kontu izena
fa: نام حساب
gl: Nome da conta
gu: એકાઉન્ટ નામ
he: שם החשבון
hu: Számla neve
hy: Հաշվի անուն
id: Nama Akun
is: Reikningsheiti
it: Nome dell'Account
ja: 口座名
kk: Есеп аты
km: ឈ្មោះគណនី
kn: ಖಾತೆಯ ಹೆಸರು
ko: 계좌 이름
ky: Аккаунттун аты
lo: ຊະນິດຊື່ບັນຊີ
lt: Sąskaitos pavadinimas
lv: Kontu nosaukums
mk: Име на сметка
ml: അക്കൗണ്ടിന്റെ പേര്
mr: खात्याचे नाव
ms: Nama Akaun
my: အကောင့်အမည်
ne: खाता नाम
nl: Rekeningnaam
no: Kontonavn
pa: ਖਾਤਾ ਨਾਮ
pl: Nazwa konta
ps: د حساب نوم
pt: Nome da Conta
ro: Nume cont
ru: Название счета
si: ගිනුමේ නම
sq: Emri i Llogarisë
sv: Kontonamn
sw: Jina la Akaunti
ta: கணக்கு பெயர்
tr: Hesap Adı
uk: Назва рахунку
ur: اکاؤنٹ کا نام
vi: Tên tài khoản

source: Account Number
af: Rekeningnommer
ar: رقم الحساب
as: একাউন্ট নম্বৰ
az: Hesabın nömrəsi
be: Нумар рахунку
bn: অ্যাকাউন্ট নাম্বার
bs: Broj računa
ca: Número de compte
cs: Číslo účtu
cy: Rhif y Cyfrif
de: Kontonummer
el: Αριθμός λογαριασμού
et: Konto Number
eu: Kontu zenbakia
fa: شماره حساب
gl: Número de conta
gu: એકાઉન્ટ નંબર
he: מספר החשבון
hu: Számlaszám
hy: Հաշվի համարը
id: Nomor Akun
is: Reikningsnúmer
it: Numero dell'Account
ja: 口座番号
kk: Есеп нөмірі
km: លេខគណនី
kn: ಖಾತೆ ಸಂಖ್ಯೆ
ko: 계좌 번호
ky: Аккаунт номери
lo: ໝາຍເລກບັນຊີ
lt: Sąskaitos numeris
lv: Kontu numurs
mk: Број на сметка
ml: അക്കൗണ്ട് നമ്പർ
mr: खाते क्रमांक
ms: Nombor Akaun
my: အကောင့်နံပါတ်
ne: खाता नम्बर
nl: Rekeningnummer
no: Kontonummer
pa: ਖਾਤਾ ਨੰਬਰ
pl: Numer konta
ps: د حساب شمېره
pt: Número da Conta
ro: Număr cont
ru: Номер счета
si: ගිනුමේ අංකය
sq: Numri i Llogarisë
sv: Kontonummer
sw: Nambari ya Akaunti
ta: கணக்கு எண்
tr: Hesap Numarası
uk: Номер рахунку
ur: اکاؤنٹ نمبر
vi: Số tài khoản

# bankAccountingCurrecny
source: Bank Account Currency
af: Bankrekeninggeldeenheid
ar: عملة الحساب البنكي
as: ব্যাংক একাউন্ট মুদ্ৰা
az: Bankın hesabının valyutası
be: Валюта банкаўскага рахунку
bn: ব্যাংক অ্যাকাউন্ট মুদ্রা
bs: Valuta bankovnog računa
ca: Moneda del compte bancari
cs: Měna bankovního účtu
cy: Arian Cyfrif Banc
de: Währung des Bankkontos
el: Νόμισμα τραπεζικού λογαριασμού
et: Panga Konto Valuuta
eu: Banku kontu moneta
fa: واحد پولی حساب بانکی
gl: Moeda da conta bancaria
gu: બેંક એકાઉન્ટ ચલણ
he: מטבע החשבון הבנקאי
hu: Bank számla valuta
hy: Բանկային հաշվի արժույթ
id: Mata Uang Akun Bank
is: Banka reikningsmynt
it: Valuta dell'Account Bancario
ja: 銀行口座の通貨
kk: Банк есептелу валютасы
km: រូបិយប័ណ្ណគណនីធនាគារ
kn: ಬ್ಯಾಂಕ್ ಖಾತೆ ಮುದ್ರಣ
ky: Банктын эсеп валютасы
lo: ເງິນຂອງບັນຊີ
lt: Banko sąskaitos valiuta
lv: Bankas konta valūta
mk: Валута на банкарска сметка
ml: ബാങ്ക് അക്കൗണ്ട് കറൻസി
ms: Mata Wang Akaun Bank
my: ဘဏ်အကောင့်ငွေကြေး
ne: बैंक खाता मुद्रा
nl: Valuta van Bankrekening
no: Bankkontovaluta
pa: ਬੈਂਕ ਖਾਤਾ ਮੁਦਰਾ
pl: Waluta konta bankowego
ps: د بانک حساب کرنسي
pt: Moeda da Conta Bancária
ro: Monedă cont bancar
ru: Валюта банковского счета
sq: Monedhë e Llogarisë Bankare
sw: Sarafu ya Akaunti ya Benki
ta: வங்கி கணக்கு நாணயம்
tr: Banka Hesap Para Birimi
uk: Валюта банківського рахунку
ur: بینک اکاؤنٹ کرنسی
vi: Tiền tệ tài khoản ngân hàng

source: SWIFT Code
af: SWIFT-kode
ar: رمز SWIFT
as: SWIFT কোড
az: SWIFT kodu
be: SWIFT код
bn: সুইফ্ট কোড
bs: SWIFT kod
ca: Codi SWIFT
cs: SWIFT kód
cy: Cod SWIFT
el: Κωδικός SWIFT
et: SWIFT Kood
eu: SWIFT Kodea
fa: کد SWIFT
gl: Código SWIFT
gu: SWIFT કોડ
he: קוד SWIFT
hu: SWIFT kód
hy: SWIFT կոդ
id: Kode SWIFT
is: SWIFT kóði
it: Codice SWIFT
ja: SWIFTコード
kk: SWIFT коды
km: លេខ​កូដ​រហ័ស
kn: ಸ್ವಿಫ್ಟ್ ಕೋಡ್
ko: SWIFT 코드
ky: SWIFT коду
lo: ລະຫັດ SWIFT
lt: SWIFT kodas
lv: SWIFT kods
mk: SWIFT код
ml: സ്വിഫ്റ്റ് കോഡ്
mr: SWIFT कोड
ms: Kod SWIFT
my: SWIFT ကုဒ်
ne: SWIFT कोड
no: SWIFT-kode
pa: SWIFT ਕੋਡ
pl: Kod SWIFT
ps: SWIFT کود
pt: Código SWIFT
ro: Cod SWIFT
ru: Код SWIFT
si: SWIFT කේතය
sq: Kodi SWIFT
sv: SWIFT-kod
sw: Msimbo wa SWIFT
ta: SWIFT குறி
tr: SWIFT Kodu
uk: SWIFT-код
ur: سوفٹ کوڈ
vi: Mã SWIFT

source: Enter Transaction Id
af: Voer Transaksie-ID in
ar: أدخل معرف المعاملة
as: লেনদেন আইডি প্ৰবিষ্ট কৰক
az: Əməliyyatın İD-ni daxil edin
be: Увядзіце ідэнтыфікатар здзелкі
bn: লেনদেন আইডি লিখুন
bs: Unesite ID transakcije
ca: Introdueix l'ID de la transacció
cs: Zadejte ID transakce
cy: Nodwch ID y Trafodion
de: Transaktions-ID eingeben
el: Εισαγωγή αναγνωριστικού συναλλαγής
et: Sisesta Tehingu ID
eu: Sartu transakzio ID
fa: وارد کردن شناسه تراکنش
gl: Introducir ID de transacción
gu: ટ્રાન્ઝેક્શન આઈડી દાખલ કરો
he: הזן מזהה עסקה
hu: Adja meg a tranzakciós azonosítót
hy: Մուտքագրեք գործարքի ID
id: Masukkan ID Transaksi
is: Sláðu inn færslu númer
it: Inserisci l'ID della Transazione
ja: 取引IDを入力
kk: Транзакцияның ID нөмірін енгізіңіз
km: បញ្ចូលលេខសម្គាល់ប្រតិបត្តិការ
kn: ವ್ಯಾಪಾರದ ಐಡನ್ನು ನಮೂದಿಸಿ
ko: 거래 ID 입력
ky: Транзакциянын идентификаторун киргизиңиз
lo: ປ້ອນລະຫັດການເຮັດກຳ
lt: Įveskite transakcijos ID
lv: Ievadiet darījuma ID
mk: Внесете идентитет на трансакција
ml: ട്രാൻസാക്ഷൻ ഐഡി നൽകുക
mr: क्रियाकलाप आयडी प्रविष्ट करा
ms: Masukkan ID Transaksi
my: ငွေပေးမှာရှိသည့် စာရင်းနံပါတ်ထည့်ပါ
ne: लेन-देन आइडी प्रविष्ट गर्नुहोस्
nl: Voer Transactie-Id In
no: Skriv Inn Transaksjons-ID
pa: ਲੇਨ-ਦੇਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wprowadź identyfikator transakcji
ps: د لیږد ID داخل کړئ
pt: Inserir ID da Transação
ro: Introduceți ID-ul tranzacției
ru: Введите идентификатор транзакции
si: ගමන හැඳුනුම් සඳහා වටහ
sq: Vendosni ID e Transaksionit
sv: Ange transaktions-ID
sw: Ingiza Kitambulisho cha Hesabu
ta: பரிபாலனக் குறி உள்ளிடவும்
tr: İşlem Kimliği Girin
uk: Введіть ідентифікатор транзакції
ur: ٹرانزیکشن شناخت درج کریں
vi: Nhập mã giao dịch

source: Upload Document
af: Laai Dokument op
ar: تحميل وثيقة
as: ডকুমেন্ট আপলোড কৰক
az: Sənədi yükləyin
be: Загрузіць дакумент
bn: ডকুমেন্ট আপলোড করুন
bs: Učitaj dokument
ca: Pujar document
cs: Nahrát dokument
cy: Uwchraddio Ddogfen
de: Dokument hochladen
el: Μεταφόρτωση εγγράφου
et: Laadi Üles Dokument
eu: Kargatu dokumentua
fa: آپلود سند
gl: Subir documento
gu: દસ્તાવેજ અપલોડ કરો
he: העלה מסמך
hu: Dokumentum feltöltése
hy: Թղթապանակը բեռնել
id: Unggah Dokumen
is: Hlaða upp skjali
it: Carica Documento
ja: ドキュメントをアップロード
kk: Құжаттарды жүктеу
km: ផ្ទុកឯកសារឡើង
kn: ಆವಶ್ಯಕ ಪ್ರಮಾಣ ನೀಡಿ
ko: 문서 업로드
ky: Документ жүктөө
lo: ອັບໂຫຼດເອກະສານ
lt: Įkelkite dokumentą
lv: Augšupielādēt dokumentu
mk: Качете документ
ml: ഡോക്യുമെന്റ് അപ്ലോഡ് ചെയ്യുക
mr: दस्तऐवज अपलोड करा
ms: Muat Naik Dokumen
my: စာရင်းတင်ပါ
ne: कागजात अपलोड गर्नुहोस्
nl: Document Uploaden
no: Last opp Dokument
pa: ਦਸਤਾਵੇਜ਼ ਅਪਲੋਡ ਕਰੋ
pl: Prześlij dokument
ps: د سند پورته کول
pt: Carregar Documento
ro: Încărcați documentul
ru: Загрузить документ
si: ලේඛන උඩුගත කරන්න
sq: Ngarko Dokumentin
sv: Ladda upp dokument
sw: Pakia Hati
ta: ஆவணம் பதிவேற்று
tr: Belge Yükle
uk: Завантажити документ
ur: دستاویز اپ لوڈ کریں
vi: Tải tài liệu lên

source: Upload File
af: Laai Lêer op
ar: تحميل ملف
as: ফাইল আপলোড কৰক
az: Faylı yükləyin
be: Загрузіць файл
bn: ফাইল আপলোড করুন
bs: Učitaj datoteku
ca: Pujar fitxer
cs: Nahrát soubor
cy: Uwchraddio Ffeil
de: Datei hochladen
el: Μεταφόρτωση αρχείου
et: Laadi Üles Fail
eu: Kargatu fitxategia
fa: آپلود فایل
gl: Subir ficheiro
gu: ફાઈલ અપલોડ કરો
he: העלה קובץ
hu: Fájl feltöltése
hy: Ֆայլը բեռնել
id: Unggah Berkas
is: Hlaða upp skrá
it: Carica File
ja: ファイルをアップロード
kk: Файлды жүктеу
km: ផ្ទុកឯកសារឡើង
kn: ಕಡಿಮೆ ಮಾಹಿತಿ
ko: 파일 업로드
ky: Файл жүктөө
lo: ອັບໂຫຼດໄຟລ
lt: Įkelkite failą
lv: Augšupielādēt failu
mk: Качете фајл
ml: ഫയൽ അപ്ലോഡ് ചെയ്യുക
mr: फाइल अपलोड करा
ms: Muat Naik Fail
my: ဖိုင်တင်ပါ
ne: फाइल अपलोड गर्नुहोस्
nl: Bestand Uploaden
no: Last opp Fil
pa: ਫਾਇਲ ਅਪਲੋਡ ਕਰੋ
pl: Prześlij plik
ps: د فایل پورته کول
pt: Carregar Arquivo
ro: Încărcați fișierul
ru: Загрузить файл
si: ගොනුව උඩුගත කරන්න
sq: Ngarko Skedarin
sv: Ladda upp fil
sw: Pakia Faili
ta: கோபம் பதிவேற்று
tr: Dosya Yükle
uk: Завантажити файл
ur: فائل اپ لوڈ کریں
vi: Tải tệp lên

source: About App
af: Oor Toep
ar: حول التطبيق
as: এপৰ বিষয়ে
az: Tətbiq haqqında
be: Пра прыкладанне
bn: অ্যাপ সম্পর্কে
bs: O aplikaciji
ca: Sobre l'aplicació
cs: O aplikaci
cy: Amdano'r Ap
de: Über die App
el: Σχετικά με την εφαρμογή
et: Rakenduse Info
eu: App buruz
fa: درباره اپلیکیشن
gl: Acerca da aplicación
gu: એપ વિશે
he: אודות האפליקציה
hu: Az alkalmazásról
hy: Կիրառման մասին
id: Tentang Aplikasi
is: Um forritið
it: Informazioni sull'App
ja: アプリについて
kk: Бағдарлама туралы
km: អំពីកម្មវិធី
kn: ಆ್ಯಪ್ ಬಗ್ಗೆ
ko: 앱 정보
ky: Тиркеме жөнүндө
lo: ກ່ຽວກັບແອັບ
lt: Apie programą
lv: Par lietotni
mk: За апликацијата
ml: ആപ്പിനെക്കുറിച്ച്
mr: अॅपबद्दल
ms: Mengenai Aplikasi
my: အပ်ဒိတ်အက်
ne: अप्लिकेशनको बारेमा
nl: Over de App
no: Om Appen
pa: ਐਪ ਬਾਰੇ
pl: O aplikacji
ps: د ایپ په اړه
pt: Sobre o Aplicativo
ro: Despre aplicație
ru: О приложении
si: යෙදුම ගැන
sq: Rreth Aplikacionit
sv: Om appen
sw: Kuhusu Programu
ta: பயன்பாட்டு பற்றி
tr: Uygulama Hakkında
uk: Про додаток
ur: درمیانے کے بارے میں
vi: Về ứng dụng

source: Terms of use
af: Gebruiksvoorwaardes
ar: شروط الاستخدام
as: ব্যৱহাৰৰ চৰ্ত
az: İstifadə şərtləri
be: Умовы выкарыстання
bn: ব্যবহারের শর্তাবলী
bs: Uslovi korištenja
ca: Condicions d'ús
cs: Podmínky použití
cy: Telerau Defnyddio
de: Nutzungsbedingungen
el: Όροι χρήσης
et: Kasutustingimused
eu: Erabilera baldintzak
fa: شرایط استفاده
gl: Condicións de uso
gu: ઉપયોગની શરતો
he: תנאי השימוש
hu: Használati feltételek
hy: Օգտագործման պայմաններ
id: Syarat Penggunaan
is: Notkunarskilmálar
it: Termini di Utilizzo
ja: 利用規約
kk: Пайдалану шарттары
km: ល័ក្ខខ័ណ្ឌនៃការប្រើប្រាស់
kn: ಬಳಕೆದಾರರ ನಿಬಂಧನೆಗಳು
ko: 사용 조건
ky: Колдонуу шарттары
lo: ເງິນຂອງບັນຊີ
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
mk: Услови за користење
ml: ഉപയോഗ നിബന്ധനകൾ
mr: वापराच्या अटी
ms: Terma Penggunaan
my: အသုံးပြုအချက်အလက်
ne: प्रयोगको शर्तहरू
nl: Gebruiksvoorwaarden
no: Bruksvilkår
pa: ਉਪਯੋਗ ਦੀ ਸ਼ਰਤਾਂ
pl: Warunki korzystania
ps: د استفادې شرایط
pt: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
si: භාවිත කිරීමේ භාවිත
sq: Kushtet e Përdorimit
sv: Användarvillkor
sw: Sheria za Matumizi
ta: பயன்பாட்டின் விதிகள்
tr: Kullanım Koşulları
uk: Умови використання
ur: استعمال کی شرائط
vi: Điều khoản sử dụng

source: Privacy Policy
af: Privaatheidsbeleid
ar: سياسة الخصوصية
as: গোপনীয়তা নীতি
az: Gizlilik siyasəti
be: Палітыка канфідэнцыяльнасці
bn: গোপনীয়তা নীতি
bs: Politika privatnosti
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
cy: Polisi Preifatrwydd
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
et: Privaatsuspoliitika
eu: Pribatutasun politika
fa: سیاست حریم خصوصی
gl: Política de privacidade
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hu: Adatvédelmi irányelvek
hy: Գաղտնիության քաղաքականություն
id: Kebijakan Privasi
is: Pólitík um persónuvernd
it: Politica sulla Privacy
ja: プライバシーポリシー
kk: Құпиялылық саясаты
km: គោលការណ៍ភាពឯកជន
kn: ಗೌಪಯ ನೀತಿ
ko: 개인 정보 정책
ky: Жеке маалыматты коргоо саясаты
lo: ຂໍ້ມູນລູກຄ້າແນວ
lt: Privatumo politika
lv: Privātuma politika
mk: Политика за приватност
ml: സ്വകാര്യതാനയം
mr: गोपनीयता धोरण
ms: Polisi Privasi
my: လျှပ်စစ်ရေးအချက်အလက်
ne: गोपनीयता नीति
nl: Privacybeleid
no: Personvernerklæring
pa: ਗੋਪਨੀਯਤਾ ਨੀਤੀ
pl: Polityka prywatności
ps: د محرمیت پالیسۍ
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
si: පෞද්ගලිකත්ව ප්‍රතිලාභ
sq: Politika e Privatësisë
sv: Integritetspolicy
sw: Sera ya Faragha
ta: தனிப்பயன் கொள்கை
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری پالیسی
vi: Chính sách bảo mật

source: User Role Name
af: Gebruikersrolnaam
ar: اسم دور المستخدم
as: ব্যৱহাৰকাৰী ভূমিকা নাম
az: İstifadəçi rolunun adı
be: Назва ролі карыстальніка
bn: ব্যবহারকারী ভূমিকা নাম
bs: Ime uloge korisnika
ca: Nom del rol d'usuari
cs: Název role uživatele
cy: Enw Rol Defnyddiwr
de: Name der Benutzerrolle
el: Όνομα ρόλου χρήστη
et: Kasutaja Rolli Nimi
eu: Erabiltzailearen rolaren izena
fa: نام نقش کاربری
gl: Nome do rol de usuario
gu: યૂઝર રોલ નામ
he: שם תפקיד משתמש
hu: Felhasználói szerep neve
hy: Օգտատիրոջ դերի անվանում
id: Nama Peran Pengguna
is: Nafn notendahlutverks
it: Nome del Ruolo Utente
ja: ユーザーロール名
kk: Пайдаланушы рөл аты
km: ឈ្មោះតួនាទីអ្នកប្រើប្រាស់
kn: ಬಳಕೆದಾರ ಪಾತ್ರ ಹೆಸರು
ko: 사용자 역할 이름
ky: Колдонуучу ролунун аты
lo: ຊື່ບໍລິສັດຜູ້ໃຊ້
lt: Vartotojo vaidmens pavadinimas
lv: Lietotāja lomas nosaukums
mk: Име на улога на корисник
ml: ഉപയോക്തൃ പദവിയുടെ പേര്
mr: वापरकर्ता भूमिका नाव
ms: Nama Peranan Pengguna
my: အသုံးစွဲသူအမည်
ne: प्रयोगकर्ता भूमिका नाम
nl: Gebruikersrol Naam
no: Brukerrollenavn
pa: ਉਪਭੋਗਤਾ ਰੋਲ ਦਾ ਨਾਮ
pl: Nazwa roli użytkownika
ps: د کاروونکي رول نوم
pt: Nome da Função de Usuário
ro: Nume rol utilizator
ru: Название роли пользователя
si: පරිශීලක ස්ථාන නම
sq: Emri i Roli të Përdoruesit
sv: Användarrollsnamn
sw: Jina la Wajibu wa Mtumiaji
ta: பயனர் பங்கு பெயர்
tr: Kullanıcı Rol Adı
uk: Назва ролі користувача
ur: صارف کی کریں کا نام
vi: Tên vai trò người dùng

source: Enter User Role Name
af: Voer Gebruikersrolnaam in
ar: أدخل اسم دور المستخدم
as: ব্যৱহাৰকাৰী ভূমিকা নাম প্ৰবিষ্ট কৰক
az: İstifadəçi rolunun adını daxil edin
be: Увядзіце назву ролі карыстальніка
bn: ব্যবহারকারী ভূমিকা নাম লিখুন
bs: Unesite ime uloge korisnika
ca: Introdueix el nom del rol d'usuari
cs: Zadejte název role uživatele
cy: Nodwch Enw Rol Defnyddiwr
de: Name der Benutzerrolle eingeben
el: Εισαγωγή ονόματος ρόλου χρήστη
et: Sisesta Kasutaja Rolli Nimi
eu: Sartu erabiltzailearen rolaren izena
fa: وارد کردن نام نقش کاربری
gl: Introducir nome do rol de usuario
gu: યૂઝર રોલ નામ દાખલ કરો
he: הזן שם תפקיד משתמש
hu: Adja meg a felhasználói szerep nevét
hy: Մուտքագրեք օգտատիրոջ դերի անվանում
id: Masukkan Nama Peran Pengguna
is: Sláðu inn nafn notendahlutverks
it: Inserisci il Nome del Ruolo Utente
ja: ユーザーロール名を入力
kk: Пайдаланушы рөл атын енгізіңіз
km: បញ្ចូលឈ្មោះតួនាទីអ្នកប្រើ
kn: ಬಳಕೆದಾರ ಪಾತ್ರ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 사용자 역할 이름 입력
ky: Колдонуучу ролунун атын киргизиңиз
lo: ປ້ອນຊື່ບໍລິສັດຜູ້ໃຊ້
lt: Įveskite vartotojo vaidmens pavadinimą
lv: Ievadiet lietotāja lomas nosaukumu
mk: Внесете име на улога на корисник
ml: ഉപയോക്തൃ പദവിയുടെ പേര് നൽകുക
mr: वापरकर्ता भूमिका नाव प्रविष्ट करा
ms: Masukkan Nama Peranan Pengguna
my: အသုံးစွဲသူအမည်ထည့်ပါ
ne: प्रयोगकर्ता भूमिका नाम प्रविष्ट गर्नुहोस्
nl: Voer Gebruikersrol Naam In
no: Skriv Inn Brukerrollenavn
pa: ਉਪਭੋਗਤਾ ਰੋਲ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wprowadź nazwę roli użytkownika
ps: د کاروونکي رول نوم داخل کړئ
pt: Inserir Nome da Função de Usuário
ro: Introduceți numele rolului utilizatorului
ru: Введите название роли пользователя
si: පරිශීලක ස්ථාන නම ඇතුළත් කරන්න
sq: Vendosni Emrin e Roli të Përdoruesit
sv: Ange användarrollsnamn
sw: Weka Jina la Wajibu wa Mtumiaji
ta: பயனர் பங்கு பெயரை உள்ளிடவும்
tr: Kullanıcı Rol Adı Girin
uk: Введіть назву ролі користувача
ur: صارف کی کریں کا نام درج کریں
vi: Nhập tên vai trò người dùng

source: Your Package
af: Jou Pakket
ar: حزمتك
as: আপোনাৰ পেকেজ
az: Sizin paketiniz
be: Ваш пакет
bn: আপনার প্যাকেজ
bs: Vaš paket
ca: El teu paquet
cs: Váš balíček
cy: Eich Pecyn
de: Ihr Paket
el: Το πακέτο σας
et: Teie Pakett
eu: Zure paketea
fa: پکیج شما
gl: O teu paquete
gu: તમારા પેકેજ
he: החבילה שלך
hu: Az Ön csomaga
hy: Ձեր փաթեթը
id: Paket Anda
is: Þitt pakki
it: Il Tuo Pacchetto
ja: あなたのパッケージ
kk: Сіздің пакетіңіз
km: គេហទំព័ររបស់អ្នក
kn: ನಿಮ್ಮ ಪ್ಯಾಕೇಜ್
ko: 귀하의 패키지
ky: Сиздин пакетиңиз
lo: ແຖວຂອງທ່ານ
lt: Jūsų planas
lv: Jūsu pakete
mk: Вашиот пакет
ml: നിങ്ങളുടെ പാക്കേജ്
mr: आपली पॅकेज
ms: Pakej Anda
my: သင့်အချက်
ne: तपाईंको प्याकेज
nl: Uw Pakket
no: Din Pakke
pa: ਤੁਹਾਡਾ ਪੈਕੇਜ
pl: Twój pakiet
ps: ستاسو بسته
pt: Seu Pacote
ro: Pachetul dvs.
ru: Ваш пакет
si: ඔබගේ පැකේජය
sq: Paketa Juaj
sv: Ditt paket
sw: Kifurushi Chako
ta: உங்கள் பொருட்டம்
tr: Paketiniz
uk: Ваш пакет
ur: آپ کا پیکیج
vi: Gói của bạn

source: Free Plan
af: Gratis Plan
ar: خطة مجانية
as: মুক্ত পৰিকল্পনা
az: Pulsuz plan
be: Бясплатны план
bn: ফ্রি পরিকল্পনা
bs: Besplatan plan
ca: Pla gratuït
cs: Zdarma
cy: Cynllun Am Ddim
de: Kostenloser Plan
el: Δωρεάν πλάνο
et: Tasuta Plaan
eu: Doako plana
fa: پلن رایگان
gl: Plan gratuíto
gu: મુક્ત યોજના
he: תוכנית חינם
hu: Ingyenes tervezet
hy: Ազատ պլան
id: Paket Gratis
is: Ókeypis áætlun
it: Piano Gratuito
ja: 無料プラン
kk: Тегін план
km: ផែនការសេរី
kn: ಉಚಿತ ಯೋಜನೆ
ko: 무료 플랜
ky: Бепул план
lo: ແຖວບໍລິສັດຟຣີ
lt: Nemokamas planas
lv: Bezmaksas plāns
mk: Бесплатен план
ml: ഫ്രീ പ്ലാൻ
mr: मोफत योजना
ms: Pelan Percuma
my: အခမဲ့အဆင့်
ne: मुफ्त योजना
nl: Gratis Plan
no: Gratis Plan
pa: ਮੁਫਤ ਯੋਜਨਾ
pl: Bezpłatny plan
ps: وړیا پلان
pt: Plano Gratuito
ro: Plan gratuit
ru: Бесплатный план
si: නිදහස සැලසුම
sq: Paketa Falas
sv: Gratis plan
sw: Mpango wa Bure
ta: இலவச திட்டம்
tr: Ücretsiz Plan
uk: Безкоштовний план
ur: مفت پلان
vi: Gói miễn phí

# yourAreUsing
source: You are using
af: Jy gebruik
ar: أنت تستخدم
as: আপুনি ব্যৱহাৰ কৰিছে
az: Siz istifadə edirsiniz
be: Вы карыстаецеся
bn: আপনি ব্যবহার করছেন
bs: Koristite
ca: Estàs utilitzant
cs: Používáte
cy: Rydych yn defnyddio
de: Sie verwenden
el: Χρησιμοποιείτε
et: Te Kasutate
eu: Erabiltzen ari zara
fa: شما در حال استفاده از
gl: Estás a usar
gu: તમે ઉપયોગ કરી રહ્યા છો
he: אתה משתמש ב-
hu: Ön használja
hy: Դուք օգտագործում եք
id: Anda menggunakan
is: Þú ert að nota
it: Stai utilizzando
ja: 使用中
kk: Сіз пайдаланасыз
km: អ្នកកំពុងប្រើ
kn: ನೀವು ಬಳಕೆಯಲ್ಲಿದ್ದೀರಿ
ko: 당신은 사용 중입니다
ky: Сиз колдонуп жатасыз
lo: ທ່ານຈຳວັດຫຼັງ
lt: Jūs naudojatės
lv: Jūs izmantojat
mk: Користите
ml: നിങ്ങൾ ഉപയോഗിക്കുന്നത്
ms: Anda menggunakan
my: သင့်မှာရှိနေသည်
ne: तपाईं प्रयोग गरिरहेका छन्
nl: U gebruikt
no: Du Bruker
pa: ਤੁਸੀਂ ਵਰਤ ਰਹੇ ਹੋ
pl: Korzystasz z
ps: تاسو کاروئ
pt: Você está usando
ro: Folosiți
ru: Вы используете
si: ඔබ භාවිත කරනු ඇත
sq: Ju po përdorni
sv: Du använder
sw: Unatumia
ta: நீங்கள் பயன்படுத்துகின்றீர்கள்
tr: Kullanıyorsunuz
uk: Ви використовуєте
ur: آپ استعمال کر رہے ہیں
vi: Bạn đang sử dụng

source: Free Package
af: Gratis Pakket
ar: حزمة مجانية
as: মুক্ত পেকেজ
az: Pulsuz paket
be: Бясплатны пакет
bn: ফ্রি প্যাকেজ
bs: Besplatan paket
ca: Paquet gratuït
cs: Zdarma
cy: Pecyn Am Ddim
de: Kostenloses Paket
el: Δωρεάν πακέτο
et: Tasuta Pakett
eu: Doako paketea
fa: پکیج رایگان
gl: Paquete gratuíto
gu: મુક્ત પેકેજ
he: חבילת חינם
hu: Ingyenes csomag
hy: Ազատ փաթեթ
id: Paket Gratis
is: Ókeypis pakkinn
it: Pacchetto Gratuito
ja: 無料パッケージ
kk: Тегін пакет
km: កញ្ចបំរើគេហទំព័រ
kn: ಉಚಿತ ಪ್ಯಾಕೇಜ್
ko: 무료 패키지
ky: Бепул пакет
lo: ຄັບແຖວບໍລິສັດຟຣີ
lt: Nemokamas paketas
lv: Bezmaksas pakete
mk: Бесплатен пакет
ml: ഫ്രീ പാക്കേജ്
mr: मोफत पॅकेज
ms: Pakej Percuma
my: အခမဲ့အဆင့်
ne: मुफ्त प्याकेज
nl: Gratis Pakket
no: Gratis Pakke
pa: ਮੁਫਤ ਪੈਕੇਜ
pl: Bezpłatnego pakietu
ps: وړیا بسته
pt: Pacote Gratuito
ro: Pachet gratuit
ru: Бесплатный пакет
si: නිදහස පැකේජය
sq: Paketa Falas
sv: Gratis paket
sw: Kifurushi cha Bure
ta: இலவச திட்டம்
tr: Ücretsiz Paket
uk: Безкоштовний пакет
ur: مفت پیکیج
vi: Gói miễn phí

source: Premium Plan
ar: خطة مميزة
as: প্ৰিমিয়াম পৰিকল্পনা
be: Прывілеяваны план
bn: প্রিমিয়াম পরিকল্পনা
ca: Pla premium
cs: Prémiový balíček
cy: Cynllun Premiwm
el: Προηγμένο πλάνο
et: Premium Plaan
eu: Premium plana
fa: پلن ویژه
gl: Plan premium
gu: પ્રીમિયમ યોજના
he: תוכנית משודרגת
hu: Prémium tervezet
hy: Պրեմիում պլան
id: Paket Premium
is: Premium áætlun
it: Piano Premium
ja: プレミアムプラン
kk: Премиум план
km: ផែនការភ្លេច
kn: ಪ್ರೀಮಿಯಂ ಯೋಜನೆ
ko: 프리미엄 플랜
ky: Премиум план
lo: ແຖວບໍລິສັດລ່ວງ
lt: Premium planas
lv: Premium plāns
mk: Премиум план
ml: പ്രീമിയം പ്ലാൻ
mr: प्रीमियम योजना
ms: Pelan Premium
my: အဆင့်အဆင့်
ne: प्रीमियम योजना
pa: ਪ੍ਰੀਮੀਅਮ ਯੋਜਨਾ
ps: پریمییم پلان
pt: Plano Premium
ro: Plan premium
ru: Премиум-план
si: ප්‍රිමියම සැලසුම
sq: Paketa Premium
sw: Mpango wa Premium
ta: பிரீமியம் திட்டம்
uk: Преміум план
ur: پریمیم پلان
vi: Gói cao cấp
