Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Customer Name Is Required
af: Kliënt Naam is Verpligtend
ar: اسم العميل مطلوب
as: গ্ৰাহকৰ নাম প্ৰয়োজন
az: Müştəri adı tələb olunur
be: Імя кліента абавязковае
bn: গ্রাহকের নাম প্রয়োজন
bs: Ime kupca je obavezno
ca: Es requereix el nom del client
cs: Jméno zákazníka je povinné
cy: Mae enw'r cwsmer yn ofynnol
de: Kundenname ist erforderlich
el: Απαιτείται το Όνομα Πελάτη
et: Kliendi nimi on kohustuslik
eu: Bezeroaren izena beharrezkoa da
fa: نام مشتری لازم است
gl: É necesario o Nome do Cliente
gu: ગ્રાહકનું નામ જરૂરી છે
he: שם הלקוח דרוש
hu: A Vásárló Neve Kötelező
hy: Հաճախորդի անվանումը պարտադիր է
id: Nama Pelanggan Diperlukan
is: Nafn viðskiptavinar er skylt
it: Il nome del cliente è obbligatorio
ja: 顧客名は必須です
kk: Тұтынушының аты міндетті
km: ឈ្មោះអតិថិជនត្រូវការជាចាំបាច់
kn: ಗ್ರಾಹಕರ ಹೆಸರಿನ ಅಗತ್ಯವಿದೆ
ko: 고객 이름은 필수입니다
ky: Кардардын аты талап кылынат
lo: ຊື່ລູກຄ້າຈຳເປັນ
lt: Pirkėjo vardas būtinas
lv: Klienta vārds ir obligāts
mk: Името на клиентот е задолжително
ml: ഉപഭോക്തൃ പേരുകൾ ആവശ്യമാണ്
mr: ग्राहकाचे नाव आवश्यक आहे
ms: Nama pelanggan diperlukan
my: ဖောက်သည်အမည် လိုအပ်ပါသည်
ne: ग्राहकको नाम आवश्यक छ
nl: Klantnaam is verplicht
no: Kundens navn er påkrevd
pa: ਗਾਹਕ ਦਾ ਨਾਮ ਲਾਜ਼ਮੀ ਹੈ
pl: Nazwa klienta jest wymagana
ps: د پیرودونکي نوم اړین دی
pt: Nome do cliente é obrigatório
ro: Numele clientului este obligatoriu
ru: Имя клиента обязательно
si: පාරිභෝගික නම අවශ්‍යයි
sq: Emri i klientit është i kërkuar
sv: Kundnamn krävs
sw: Jina la Mteja linahitajika
ta: வாடிக்கையாளர் பெயர் தேவையானது
tr: Müşteri Adı gereklidir
uk: Ім'я клієнта обов'язкове
ur: کسٹمر کا نام ضروری ہے
vi: Tên khách hàng là bắt buộc

source: Phone Number is required
af: Foonnommer is verpligtend
ar: رقم الهاتف مطلوب
as: ফোন নম্বৰ প্ৰয়োজন
az: Telefon nömrəsi tələb olunur
be: Нумар тэлефона абавязковы
bn: ফোন নম্বর প্রয়োজন
bs: Broj telefona je obavezan
ca: Es requereix el número de telèfon
cs: Telefonní číslo je povinné
cy: Mae rhif ffôn yn ofynnol
de: Telefonnummer ist erforderlich
el: Απαιτείται ο αριθμός τηλεφώνου
et: Telefoninumber on kohustuslik
eu: Telefono zenbakia beharrezkoa da
fa: شماره تلفن لازم است
gl: É necesario o Número de Teléfono
gu: ફોન નંબર જરૂરી છે
he: מספר טלפון דרוש
hu: A Telefonszám kötelező
hy: Հեռախոսահամարը պարտադիր է
id: Nomor Telepon diperlukan
is: Símanúmer er skylt
it: Il numero di telefono è obbligatorio
ja: 電話番号は必須です
kk: Телефон нөмірі міндетті
km: លេខទូរស័ព្ទត្រូវការជាចាំបាច់
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆಯ ಅಗತ್ಯವಿದೆ
ko: 전화번호는 필수입니다
ky: Телефон номери талап кылынат
lo: ຕົວຫົວໂທຈຳເປັນ
lt: Telefono numeris būtinas
lv: Telefona numurs ir obligāts
mk: Телефонскиот број е задолжителен
ml: ഫോൺ നമ്പർ ആവശ്യമാണ്
mr: फोन नंबर आवश्यक आहे
ms: Nombor telefon diperlukan
my: ဖုန်းနံပါတ် လိုအပ်ပါသည်
ne: फोन नम्बर आवश्यक छ
nl: Telefoonnummer is verplicht
no: Telefonnummer er påkrevd
pa: ਫੋਨ ਨੰਬਰ ਲਾਜ਼ਮੀ ਹੈ
pl: Numer telefonu jest wymagany
ps: د تلیفون نمبر اړین دی
pt: O número de telefone é obrigatório
ro: Numărul de telefon este obligatoriu
ru: Номер телефона обязателен
si: දුරකථන අංකය අවශ්‍යයි
sq: Numri i telefonit është i kërkuar
sv: Telefonnummer krävs
sw: Nambari ya simu inahitajika
ta: தொலைபேசி எண் தேவையானது
tr: Telefon Numarası gereklidir
uk: Номер телефону обов'язковий
ur: فون نمبر ضروری ہے
vi: Số điện thoại là bắt buộc

source: Phone Number already exists
af: Foonnommer bestaan reeds
ar: رقم الهاتف موجود بالفعل
as: ফোন নম্বৰ ইতিমধ্যে আছে
az: Telefon nömrəsi artıq mövcuddur
be: Нумар тэлефона ўжо існуе
bn: ফোন নম্বর ইতিমধ্যে বিদ্যমান
bs: Broj telefona već postoji
ca: El número de telèfon ja existeix
cs: Telefonní číslo již existuje
cy: Mae rhif ffôn eisoes yn bodoli
de: Telefonnummer existiert bereits
el: Ο αριθμός τηλεφώνου υπάρχει ήδη
et: Telefoninumber on juba olemas
eu: Telefono zenbakia jada existitzen da
fa: شماره تلفن قبلاً ثبت شده است
gl: O Número de Teléfono xa existe
gu: ફોન નંબર પહેલેથી છે
he: מספר טלפון כבר קיים
hu: A Telefonszám már létezik
hy: Հեռախոսահամարը արդեն գոյություն ունի
id: Nomor Telepon sudah ada
is: Símanúmer er þegar til
it: Il numero di telefono esiste già
ja: その電話番号は既に存在します
kk: Телефон нөмірі бұрыннан бар
km: លេខទូរស័ព្ទមានរួចហើយ
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 전화번호가 이미 존재합니다
ky: Телефон номери мурунтан бар
lo: ເບີໂທມີຢູ່ແລ້ວ
lt: Telefono numeris jau egzistuoja
lv: Telefona numurs jau pastāv
mk: Телефонскиот број веќе постои
ml: ഫോൺ നമ്പർ ഇതിനകം ഉണ്ടാക്കിയത്
mr: फोन नंबर आधीच अस्तित्वात आहे
ms: Nombor telefon sudah wujud
my: ဖုန်းနံပါတ် ယခင်မှာ ရှိပါသည်
ne: फोन नम्बर पहिल्यै अवस्थित छ
nl: Telefoonnummer bestaat al
no: Telefonnummeret finnes allerede
pa: ਫੋਨ ਨੰਬਰ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Numer telefonu już istnieje
ps: د تلیفون نمبر مخکې موجود دی
pt: Número de telefone já existe
ro: Numărul de telefon există deja
ru: Номер телефона уже существует
si: දුරකථන අංකය දැනටමත් පවතී
sq: Numri i telefonit ekziston tashmë
sv: Telefonnummer redan finns
sw: Nambari ya simu tayari ipo
ta: தொலைபேசி எண் ஏற்கனவே உள்ளது
tr: Telefon Numarası zaten mevcut
uk: Номер телефону вже існує
ur: فون نمبر پہلے سے موجود ہے
vi: Số điện thoại đã tồn tại

source: Please Enter valid phone number
af: Voer asseblief 'n geldige foonnommer in
ar: يرجى إدخال رقم هاتف صالح
as: অনুগ্ৰহ কৰি বৈধ ফোন নম্বৰ প্রবিষ্ট কৰক
az: Düzgün telefon nömrəsi daxil edin
be: Калі ласка, увядзіце правільны нумар тэлефона
bn: একটি বৈধ ফোন নম্বর প্রবেশ করুন
bs: Molimo unesite važeći broj telefona
ca: Si us plau, introdueix un número de telèfon vàlid
cs: Zadejte platné telefonní číslo
cy: Rhowch rif ffôn dilys
de: Bitte geben Sie eine gültige Telefonnummer ein
el: Παρακαλώ εισάγετε έγκυρο αριθμό τηλεφώνου
et: Palun sisestage kehtiv telefoninumber
eu: Mesedez, sartu telefono zenbaki balioduna
fa: لطفاً شماره تلفن معتبر وارد کنید
gl: Introduza un número de teléfono válido
gu: કૃપા કરીને માન્ય ફોન નંબર દાખલ કરો
he: אנא הכנס מספר טלפון תקין
hu: Kérjük, adjon meg érvényes telefonszámot
hy: Խնդրում ենք մուտքագրել վավեր հեռախոսահամար
id: Harap masukkan nomor telepon yang valid
is: Vinsamlegast sláðu inn gilt símanúmer
it: Inserisci un numero di telefono valido
ja: 有効な電話番号を入力してください
kk: Жарамды телефон нөмірін енгізіңіз
km: សូមបញ្ចូលលេខទូរស័ព្ទត្រឹមត្រូវ
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯ ದೂರವಾಣಿ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 유효한 전화번호를 입력하십시오
ky: Туура телефон номерин киргизиңиз
lo: ກະລຸນາປ້ອນເບີໂທທີ່ຖືກຕ້ອງ
lt: Prašome įvesti galiojantį telefono numerį
lv: Lūdzu ievadiet derīgu telefona numuru
mk: Ве молиме внесете важен телефонски број
ml: ദയവായി സാധുവായ ഫോൺ നമ്പർ നൽകുക
mr: कृपया योग्य फोन नंबर प्रविष्ट करा
ms: Sila masukkan nombor telefon yang sah
my: တိကျသော ဖုန်းနံပါတ် ထည့်ပါ
ne: कृपया वैध फोन नम्बर प्रविष्ट गर्नुहोस्
nl: Voer een geldig telefoonnummer in
no: Vennligst skriv inn et gyldig telefonnummer
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić prawidłowy numer telefonu
ps: مهرباني وکړئ صحیح تلیفون نمبر داخل کړئ
pt: Por favor, insira um número de telefone válido
ro: Introduceți un număr de telefon valid
ru: Пожалуйста, введите действительный номер телефона
si: කරුණාකර යථාර්ථ සම්පන්න දුරකථන අංකයක් ඇතුලත් කරන්න
sq: Ju lutem vendosni një numër telefoni të vlefshëm
sv: Ange ett giltigt telefonnummer
sw: Tafadhali ingiza nambari sahihi ya simu
ta: தயவுசெய்து செல்லுபடியாகும் தொலைபேசி எண்ணை உள்ளிடவும்
tr: Lütfen geçerli bir telefon numarası girin
uk: Будь ласка, введіть правильний номер телефону
ur: براہ کرم درست فون نمبر درج کریں
vi: Vui lòng nhập số điện thoại hợp lệ

source: Please Enter valid balance
af: Voer asseblief 'n geldige balans in
ar: يرجى إدخال رصيد صالح
as: অনুগ্ৰহ কৰি বৈধ ব্যালেন্স প্রবিষ্ট কৰক
az: Düzgün balans daxil edin
be: Калі ласка, увядзіце правільны баланс
bn: একটি বৈধ ব্যালেন্স প্রবেশ করুন
bs: Molimo unesite važeći saldo
ca: Si us plau, introdueix un saldo vàlid
cs: Zadejte platný zůstatek
cy: Rhowch balans dilys
de: Bitte geben Sie einen gültigen Saldo ein
el: Παρακαλώ εισάγετε έγκυρη ισορροπία
et: Palun sisestage kehtiv saldo
eu: Mesedez, sartu saldo balioduna
fa: لطفاً موجودی معتبر وارد کنید
gl: Introduza un saldo válido
gu: કૃપા કરીને માન્ય બેલેન્સ દાખલ કરો
he: אנא הכנס יתרה תקינה
hu: Kérjük, adjon meg érvényes egyenleget
hy: Խնդրում ենք մուտքագրել վավեր մնացորդ
id: Harap masukkan saldo yang valid
is: Vinsamlegast sláðu inn gilt jafnvægi
it: Inserisci un saldo valido
ja: 有効な残高を入力してください
kk: Жарамды баланс енгізіңіз
km: សូមបញ្ចូលតុល្យភាពត្រឹមត្រូវ
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯ ಶೇ.ಬಾಲೆನ್ಸ್ ನಮೂದಿಸಿ
ko: 유효한 잔액을 입력하십시오
ky: Туура баланс киргизиңиз
lo: ກະລຸນາປ້ອນຍອດທີ່ຖືກຕ້ອງ
lt: Prašome įvesti galiojantį balansą
lv: Lūdzu ievadiet derīgu bilanci
mk: Ве молиме внесете важен биланс
ml: ദയവായി സാധുവായ ബാലൻസ് നൽകുക
mr: कृपया योग्य शिल्लक प्रविष्ट करा
ms: Sila masukkan baki yang sah
my: တိကျသော အလှည့်အပြောင်း ပမာဏ ထည့်ပါ
ne: कृपया वैध ब्यालेन्स प्रविष्ट गर्नुहोस्
nl: Voer een geldig saldo in
no: Vennligst skriv inn en gyldig saldo
pa: ਕਿਰਪਾ ਕਰਕੇ ਵੈਧ ਬੈਲੰਸ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić prawidłowe saldo
ps: مهرباني وکړئ صحیح توازن داخل کړئ
pt: Por favor, insira um saldo válido
ro: Introduceți un sold valid
ru: Пожалуйста, введите действительный баланс
si: කරුණාකර යථාර්ථ පරිමාණයක් ඇතුලත් කරන්න
sq: Ju lutem vendosni një balancë të vlefshme
sv: Ange ett giltigt saldo
sw: Tafadhali ingiza salio sahihi
ta: தயவுசெய்து செல்லுபடியாகும் நிலுவை உள்ளிடவும்
tr: Lütfen geçerli bir bakiye girin
uk: Будь ласка, введіть правильний баланс
ur: براہ کرم درست بیلنس درج کریں
vi: Vui lòng nhập số dư hợp lệ

source: Customer GST
af: Kliënt BTW
ar: الرقم الضريبي للعميل
as: গ্ৰাহক জি.এ.স.টি
az: Müştəri GST
be: GST кліента
bn: গ্রাহক GST
bs: Kupac GST
ca: GST del client
cs: GST zákazníka
cy: GST Cwsmer
de: Kunden-GST
el: GST Πελάτη
et: Kliendi GST
eu: Bezeroaren BEZa
fa: کد GST مشتری
gl: IVE do Cliente
gu: ગ્રાહકનું GST
he: GST של הלקוח
hu: Vásárló GST
hy: Հաճախորդի GST
id: GST Pelanggan
is: GST viðskiptavinar
it: GST cliente
ja: 顧客GST
kk: Тұтынушы GST
km: GST អតិថិជន
kn: ಗ್ರಾಹಕರ ಜಿಎಸ್‌ಟಿ
ko: 고객 GST
ky: Кардардын GST
lo: GST ຂອງລູກຄ້າ
lt: Kliento GST
lv: Klienta GST
mk: Клиентски GST
ml: ഉപഭോക്തൃ GST
mr: ग्राहक GST
ms: GST Pelanggan
my: ဖောက်သည် GST
ne: ग्राहक GST
nl: Klant BTW
no: Kunde GST
pa: ਗਾਹਕ ਦਾ GST
pl: VAT klienta
ps: د پیرودونکي GST
pt: GST do cliente
ro: TVA Client
ru: НДС клиента
si: පාරිභෝගික GST
sq: GST i Klientit
sv: Kund GST
sw: GST ya Mteja
ta: வாடிக்கையாளர் ஜிஎஸ்டி
tr: Müşteri GST
uk: GST клієнта
ur: کسٹمر کا GST
vi: Mã GST khách hàng

source: Enter customer GST number
af: Voer kliënt se BTW-nommer in
ar: أدخل الرقم الضريبي للعميل
as: গ্ৰাহক জি.এ.স.টি নম্বৰ প্রবিষ্ট কৰক
az: Müştəri GST nömrəsini daxil edin
be: Увядзіце нумар GST кліента
bn: গ্রাহকের GST নম্বর লিখুন
bs: Unesite GST broj kupca
ca: Introdueix el número GST del client
cs: Zadejte číslo GST zákazníka
cy: Rhowch rif GST y cwsmer
de: Geben Sie die Kunden-GST-Nummer ein
el: Εισάγετε τον αριθμό GST του πελάτη
et: Sisestage kliendi GST number
eu: Sartu bezeroaren BEZ zenbakia
fa: کد GST مشتری را وارد کنید
gl: Introduza o número de IVE do cliente
gu: ગ્રાહકનો GST નંબર દાખલ કરો
he: הכנס את מספר ה-GST של הלקוח
hu: Adja meg a vásárló GST számát
hy: Մուտքագրեք հաճախորդի GST համարը
id: Masukkan nomor GST pelanggan
is: Sláðu inn GST númer viðskiptavinar
it: Inserisci il numero GST del cliente
ja: 顧客のGST番号を入力してください
kk: Тұтынушының GST нөмірін енгізіңіз
km: សូមបញ្ចូលលេខ GST របស់អតិថិជន
kn: ಗ್ರಾಹಕರ ಜಿಎಸ್‌ಟಿ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 고객 GST 번호를 입력하십시오
ky: Кардардын GST номерин киргизиңиз
lo: ປ້ອນເບີໂທ GST ຂອງລູກຄ້າ
lt: Įveskite kliento GST numerį
lv: Ievadiet klienta GST numuru
mk: Внесете број на клиентски GST
ml: ഉപഭോക്തൃ GST നമ്പർ നൽകുക
mr: ग्राहकाचा GST नंबर प्रविष्ट करा
ms: Masukkan nombor GST pelanggan
my: ဖောက်သည် GST နံပါတ် ထည့်ပါ
ne: ग्राहक GST नम्बर प्रविष्ट गर्नुहोस्
nl: Voer het klant-BTW-nummer in
no: Skriv inn kundens GST-nummer
pa: ਗਾਹਕ ਦਾ GST ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wprowadź numer VAT klienta
ps: د پیرودونکي GST نمبر داخل کړئ
pt: Digite o número do GST do cliente
ro: Introduceți numărul TVA al clientului
ru: Введите номер НДС клиента
si: පාරිභෝගික GST අංකය ඇතුලත් කරන්න
sq: Vendosni numrin GST të klientit
sv: Ange kundens GST-nummer
sw: Ingiza nambari ya GST ya mteja
ta: வாடிக்கையாளர் ஜிஎஸ்டி எண்னை உள்ளிடவும்
tr: Müşteri GST numarasını girin
uk: Введіть номер GST клієнта
ur: کسٹمر کا GST نمبر درج کریں
vi: Nhập mã GST khách hàng

source: Receive Whatsapp Updates
af: Ontvang WhatsApp-opdaterings
ar: تلقي تحديثات واتساب
as: হোৱাটস্যাপ আপডেট গ্ৰহণ কৰক
az: WhatsApp yeniliklərini qəbul edin
be: Атрымаць абнаўлення WhatsApp
bn: হোয়াটসঅ্যাপ আপডেট গ্রহণ করুন
bs: Primajte WhatsApp obavijesti
ca: Rebre actualitzacions de Whatsapp
cs: Přijímat aktualizace přes WhatsApp
cy: Derbyn Diweddariadau WhatsApp
de: WhatsApp-Updates erhalten
el: Λάβετε Ενημερώσεις μέσω Whatsapp
et: Saada WhatsAppi uuendusi
eu: Jasotzeko Whatsapp eguneraketak
fa: دریافت به‌روزرسانی‌های واتساپ
gl: Recibir actualizacións por Whatsapp
gu: Whatsapp અપડેટ્સ પ્રાપ્ત કરો
he: קבל עדכונים בוואטסאפ
hu: Whatsapp Frissítések Fogadása
hy: Ստացեք WhatsApp թարմացումները
id: Terima Pembaruan WhatsApp
is: Móttaka WhatsApp uppfærslur
it: Ricevi aggiornamenti WhatsApp
ja: WhatsAppの更新を受け取る
kk: WhatsApp жаңартуларын алыңыз
km: ទទួលការអាប់ដេតពី WhatsApp
kn: ವಾಟ್ಸ್‌ಆಪ್ ನವೀಕರಣಗಳನ್ನು ಸ್ವೀಕರಿಸಿ
ko: WhatsApp 업데이트 받기
ky: Whatsapp жаңыртууларын алыңыз
lo: ຮັບຂໍ້ມູນອັບເດດຜ່ານ Whatsapp
lt: Gauti WhatsApp atnaujinimus
lv: Saņemt WhatsApp atjauninājumus
mk: Примајте ажурирања на Whatsapp
ml: വാട്ട്സാപ്പ് അപ്ഡേറ്റ്‌സ് സ്വീകരിക്കുക
mr: व्हॉट्सअ‍ॅप अपडेट्स मिळवा
ms: Terima kemas kini WhatsApp
my: WhatsApp အပ်ဒိတ်များ လက်ခံပါ
ne: व्हाट्सएप अपडेटहरू प्राप्त गर्नुहोस्
nl: Ontvang WhatsApp-updates
no: Motta WhatsApp-oppdateringer
pa: ਵਟਸਐਪ ਅੱਪਡੇਟ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Otrzymuj aktualizacje na WhatsApp
ps: د واټساپ تازه معلومات ترلاسه کړئ
pt: Receber atualizações do WhatsApp
ro: Primiți actualizări pe WhatsApp
ru: Получать обновления WhatsApp
si: Whatsapp යාවත්කාලීන ලබා ගන්න
sq: Merrni përditësime nga Whatsapp
sv: Ta emot WhatsApp-uppdateringar
sw: Pokea Sasisho za Whatsapp
ta: வாட்ஸ் ஆப் புதுப்பிப்புகளைப் பெறவும்
tr: Whatsapp Güncellemelerini Al
uk: Отримувати оновлення через WhatsApp
ur: واٹس ایپ اپ ڈیٹس حاصل کریں
vi: Nhận cập nhật WhatsApp

# youDonNotHavePermissionToAddCustomer
source: You don't have permission to add customer
af: Jy het nie toestemming om kliënte by te voeg nie
ar: ليس لديك إذن لإضافة عميل
as: আপোনাৰ গ্ৰাহক যোগ কৰাৰ অনুমতি নাই
az: Müştəri əlavə etmək üçün icazəniz yoxdur
be: У вас няма дазволу дадаваць кліентаў
bn: আপনার গ্রাহক যোগ করার অনুমতি নেই
bs: Nemate dozvolu da dodate kupca
ca: No tens permís per afegir un client
cs: Nemáte oprávnění přidávat zákazníka
cy: Nid oes gennych ganiatâd i ychwanegu cwsmer
de: Sie haben nicht die Berechtigung, Kunden hinzuzufügen
el: Δεν έχετε άδεια να προσθέσετε πελάτη
et: Teil ei ole õigust lisada klienti
eu: Ez duzu bezeroa gehitzeko baimenik
fa: شما اجازه افزودن مشتری را ندارید
gl: Non ten permiso para engadir clientes
gu: તમે ગ્રાહક ઉમેરવા માટે પરવાનગી નથી ધરાવતા
he: אין לך הרשאה להוסיף לקוח
hu: Nincs engedélye vásárló hozzáadására
hy: Դուք չունեք իրավունք հաճախորդ ավելացնելու
id: Anda tidak memiliki izin untuk menambahkan pelanggan
is: Þú hefur ekki heimild til að bæta við viðskiptavini
it: Non hai il permesso di aggiungere clienti
ja: 顧客を追加する権限がありません
kk: Сізде тұтынушыны қосуға рұқсат жоқ
km: អ្នកមិនមានអនុញ្ញាតឱ្យបន្ថែមអតិថិជនទេ
kn: ನಿಮಗೆ ಗ್ರಾಹಕರನ್ನು ಸೇರಿಸುವ ಅನುಮತಿ ಇಲ್ಲ
ko: 고객 추가 권한이 없습니다
ky: Сиздин кардарды кошууга уруксугуңуз жок
lo: ທ່ານບໍ່ມີສິດທິໃນການເພີ່ມລູກຄ້າ
lt: Neturite leidimo pridėti kliento
lv: Jums nav atļauts pievienot klientu
mk: Немате дозвола да додадете клиент
ml: നിങ്ങൾക്ക് ഉപഭോക്താവിനെ ചേർക്കാൻ അനുമതി ഇല്ല
mr: तुमच्याकडे ग्राहक जोडण्याची परवानगी नाही
ms: Anda tiada kebenaran untuk menambah pelanggan
my: ဖောက်သည်ထည့်ရန် ခွင့်ပြုချက် မရှိပါ
ne: तपाईंलाई ग्राहक थप्न अनुमति छैन
nl: U hebt geen toestemming om een klant toe te voegen
no: Du har ikke tillatelse til å legge til kunde
pa: ਤੁਹਾਡੇ ਕੋਲ ਗਾਹਕ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ
pl: Nie masz uprawnień do dodania klienta
ps: تاسو د پیرودونکي زیاتولو اجازې نه لرئ
pt: Você não tem permissão para adicionar cliente
ro: Nu aveți permisiunea să adăugați un client
ru: У вас нет разрешения на добавление клиента
si: ඔබට පාරිභෝගිකයෙක් එකතු කිරීමේ අවසර නොමැත
sq: Nuk keni leje për të shtuar klientë
sv: Du har inte behörighet att lägga till kund
sw: Huna ruhusa ya kuongeza mteja
ta: வாடிக்கையாளர் சேர்க்கும் உரிமை இல்லை
tr: Müşteri ekleme izniniz yok
uk: У вас немає дозволу додавати клієнта
ur: آپ کو کسٹمر شامل کرنے کی اجازت نہیں ہے
vi: Bạn không có quyền thêm khách hàng

source: Deleting
af: Verwyder
ar: جارٍ الحذف
as: মচন কৰা হৈছে
az: Silinir
be: Выдаленне
bn: মুছে ফেলা হচ্ছে
bs: Brišem
ca: Eliminant
cs: Mazání
cy: Dileu
de: Löschen
el: Διαγραφή
et: Kustutamine
eu: Ezabatzen
fa: در حال حذف
gl: Eliminando
gu: હટાવવામાં આવી રહ્યું છે
he: מוחק
hu: Törlés
hy: Ջնջում
id: Menghapus
is: Að eyða
it: Eliminazione
ja: 削除中
kk: Өшіру
km: កំពុងលុប
kn: ಅಳಿಸಲಾಗುತ್ತಿದೆ
ko: 삭제 중
ky: Өчүрүлүүдө
lo: ກຳລັງລົບ
lt: Trinimas
lv: Dzēš
mk: Бришење
ml: ഹെറെച്ചുകൊണ്ട്
mr: पुसत आहे
ms: Memadam
my: ဖျက်နေပါသည်
ne: मेटाउँदै
nl: Verwijderen
no: Sletter
pa: ਹਟਾਉਣਾ
pl: Usuwanie
ps: حذف کول
pt: Excluindo
ro: Ștergere
ru: Удаление
si: මකා දැමීම
sq: Po fshihet
sv: Raderar
sw: Inafuta
ta: அழித்தல்
tr: Siliniyor
uk: Видалення
ur: حذف ہو رہا ہے
vi: Đang xóa

source: Done
af: Klaar
ar: تم
as: সম্পন্ন
az: Tamamlandı
be: Гатова
bn: সম্পন্ন
bs: Gotovo
ca: Fet
cs: Hotovo
cy: Wedi cwblhau
de: Fertig
el: Έγινε
et: Tehtud
eu: Eginda
fa: انجام شد
gl: Feito
gu: સંપન્ન
he: בוצע
hu: Kész
hy: Ավարտված
id: Selesai
is: Framkvæmt
it: Fatto
ja: 完了
kk: Аяқталды
km: បានធ្វើរួច
kn: ಪೂರೈಸಿದವು
ko: 완료
ky: Аякталды
lo: ສຳເລັດ
lt: Atlikta
lv: Izpildīts
mk: Извршено
ml: ശേഷം
mr: पूर्ण झाले
ms: Selesai
my: ပြီးမြောက်ပါပြီ
ne: सम्पन्न
nl: Klaar
no: Ferdig
pa: ਹੋ ਗਿਆ
pl: Gotowe
ps: کامیاب
pt: Feito
ro: Gata
ru: Готово
si: සම්පූර්ණයි
sq: Kryer
sv: Klart
sw: Imekamilika
ta: செய்யப்பட்டது
tr: Tamamlandı
uk: Готово
ur: مکمل
vi: Hoàn tất

source: Please enter a phone number
af: Voer asseblief 'n foonnommer in
ar: يرجى إدخال رقم هاتف
as: অনুগ্ৰহ কৰি এক ফোন নম্বৰ প্রবিষ্ট কৰক
az: Telefon nömrəsi daxil edin
be: Калі ласка, увядзіце нумар тэлефона
bn: একটি ফোন নম্বর লিখুন
bs: Molimo unesite broj telefona
ca: Si us plau, introdueix un número de telèfon
cs: Zadejte telefonní číslo
cy: Rhowch rif ffôn
de: Bitte geben Sie eine Telefonnummer ein
el: Παρακαλώ εισάγετε έναν αριθμό τηλεφώνου
et: Palun sisestage telefoninumber
eu: Mesedez, sartu telefono zenbaki bat
fa: لطفاً یک شماره تلفن وارد کنید
gl: Introduza un número de teléfono
gu: કૃપા કરીને એક ફોન નંબર દાખલ કરો
he: אנא הזן מספר טלפון
hu: Kérjük, adjon meg egy telefonszámot
hy: Խնդրում ենք մուտքագրել հեռախոսահամար
id: Harap masukkan nomor telepon
is: Vinsamlegast sláðu inn símanúmer
it: Inserisci un numero di telefono
ja: 電話番号を入力してください
kk: Телефон нөмірін енгізіңіз
km: សូមបញ្ចូលលេខទូរស័ព្ទ
kn: ದಯವಿಟ್ಟು ದೂರವಾಣಿ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ko: 전화번호를 입력하십시오
ky: Телефон номериңизди киргизиңиз
lo: ກະລຸນາໃສ່ເບີໂທ
lt: Prašome įvesti telefono numerį
lv: Lūdzu ievadiet telefona numuru
mk: Ве молиме внесете телефонски број
ml: ഒരു ഫോൺ നമ്പർ നൽകുക
mr: कृपया फोन नंबर प्रविष्ट करा
ms: Sila masukkan nombor telefon
my: ဖုန်းနံပါတ် ထည့်ပါ
ne: कृपया फोन नम्बर प्रविष्ट गर्नुहोस्
nl: Voer een telefoonnummer in
no: Vennligst skriv inn et telefonnummer
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić numer telefonu
ps: مهرباني وکړئ د تلیفون نمبر داخل کړئ
pt: Por favor, insira um número de telefone
ro: Introduceți un număr de telefon
ru: Пожалуйста, введите номер телефона
si: කරුණාකර දුරකථන අංකයක් ඇතුලත් කරන්න
sq: Ju lutem vendosni një numër telefoni
sv: Ange ett telefonnummer
sw: Tafadhali ingiza nambari ya simu
ta: தயவுசெய்து தொலைபேசி எண் உள்ளிடவும்
tr: Lütfen bir telefon numarası girin
uk: Будь ласка, введіть номер телефону
ur: براہ کرم ایک فون نمبر درج کریں
vi: Vui lòng nhập số điện thoại

source: Phone number already Used
af: Foonnommer reeds gebruik
ar: رقم الهاتف مستخدم بالفعل
as: ফোন নম্বৰ ইতিমধ্যে ব্যৱহৃত হৈছে
az: Telefon nömrəsi artıq istifadə olunub
be: Нумар тэлефона ўжо выкарыстоўваецца
bn: ফোন নম্বর ইতিমধ্যে ব্যবহৃত
bs: Broj telefona je već korišten
ca: El número de telèfon ja està en ús
cs: Telefonní číslo již bylo použito
cy: Mae'r rhif ffôn eisoes wedi'i ddefnyddio
de: Telefonnummer wird bereits verwendet
el: Ο αριθμός τηλεφώνου έχει ήδη χρησιμοποιηθεί
et: Telefoninumber on juba kasutusel
eu: Telefono zenbakia jada erabilia
fa: شماره تلفن قبلاً استفاده شده است
gl: O número de teléfono xa está en uso
gu: ફોન નંબર પહેલેથી ઉપયોગમાં છે
he: מספר הטלפון כבר בשימוש
hu: A telefonszám már használatban van
hy: Հեռախոսահամարը արդեն օգտագործվում է
id: Nomor telepon sudah digunakan
is: Símanúmer er þegar notað
it: Il numero di telefono è già in uso
ja: その電話番号は既に使用されています
kk: Телефон нөмірі қолданылған
km: លេខទូរស័ព្ទត្រូវបានប្រើរួចហើយ
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ ಈಗಾಗಲೇ ಬಳಕೆಯಲ್ಲಿದೆ
ko: 이미 사용된 전화번호입니다
ky: Телефон номери мурун колдонулган
lo: ເບີໂທນີ້ຖືກໃຊ້ແລ້ວ
lt: Telefono numeris jau naudojamas
lv: Telefona numurs jau izmantots
mk: Телефонскиот број веќе се користи
ml: ഫോൺ നമ്പർ ഇതിനകം ഉപയോഗിച്ചിട്ടുണ്ട്
mr: फोन नंबर आधीच वापरला गेला आहे
ms: Nombor telefon sudah digunakan
my: ဖုန်းနံပါတ် ပြီးခဲ့သော အသုံးပြုထားပါသည်
ne: फोन नम्बर पहिले नै प्रयोग गरिएको छ
nl: Telefoonnummer is al gebruikt
no: Telefonnummeret er allerede brukt
pa: ਫੋਨ ਨੰਬਰ ਪਹਿਲਾਂ ਹੀ ਵਰਤਿਆ ਗਿਆ ਹੈ
pl: Numer telefonu jest już używany
ps: د تلیفون نمبر مخکې استعمال شوی دی
pt: Número de telefone já utilizado
ro: Numărul de telefon este deja utilizat
ru: Номер телефона уже используется
si: දුරකථන අංකය පරිශීලනය වී ඇත
sq: Numri i telefonit është përdorur tashmë
sv: Telefonnummer redan används
sw: Nambari ya simu tayari imetumika
ta: தொலைபேசி எண் ஏற்கனவே பயன்படுத்தப்பட்டுள்ளது
tr: Telefon numarası zaten kullanılıyor
uk: Номер телефону вже використовується
ur: فون نمبر پہلے ہی استعمال ہو چکا ہے
vi: Số điện thoại đã được sử dụng

source: Due List (Customer)
af: Verskuldigde Lys (Kliënt)
ar: قائمة المستحقات (العميل)
as: বাকি তালিকা (গ্ৰাহক)
az: Borclar Siyahısı (Müştəri)
be: Спіс запазычанасцей (кліенты)
bn: বাকি তালিকা (গ্রাহক)
bs: Lista dugovanja (Kupac)
ca: Llista de deutes (Client)
cs: Seznam dlužníků (Zákazník)
cy: Rhestr Dyled (Cwsmer)
de: Fällige Liste (Kunde)
el: Λίστα Οφειλών (Πελάτης)
et: Võlgade nimekiri (Kliendid)
eu: Zordunen Zerrenda (Bezeroa)
fa: لیست بدهی (مشتری)
gl: Lista de Débedas (Cliente)
gu: બાકીની યાદી (ગ્રાહક)
he: רשימת חובות (לקוח)
hu: Lejárati Lista (Vásárló)
hy: Պարտքեր Հաճախորդի համար
id: Daftar Hutang (Pelanggan)
is: Viðskiptavina skuldalisti
it: Elenco scadenze (Cliente)
ja: 顧客の未払いリスト
kk: Қарыз тізімі (Тұтынушы)
km: បញ្ជីត្រូវបង់ (អតិថិជន)
kn: ವರ್ಷಾಂತ ಬಾಕಿ ಗ್ರಾಹಕರು
ko: 미납 목록 (고객)
ky: Карыз тизмеси (Кардар)
lo: ລາຍການໜີ້ (ລູກຄ້າ)
lt: Skola (Klientas)
lv: Parādi saraksts (Klients)
mk: Листа на долгови (Клиент)
ml: ഡ്യൂ ലിസ്റ്റ് (ഉപഭോക്താവ്)
mr: ग्राहकांसाठी देय यादी
ms: Senarai Hutang (Pelanggan)
my: ရုံးအကြောင်းစာရင်း (ဖောက်သည်)
ne: ग्राहकको बाकी सूची
nl: Openstaande Lijst (Klant)
no: Utestående liste (Kunde)
pa: ਬਕਾਇਆ ਸੂਚੀ (ਗਾਹਕ)
pl: Lista należności (Klient)
ps: د پور لیست (پیرودونکی)
pt: Lista de devedores (Cliente)
ro: Listă datorii (Client)
ru: Список долгов (клиенты)
si: ඉල්ලා ඇති ලැයිස්තුව (පාරිභෝගික)
sq: Lista e Detyrimeve (Klient)
sv: Skuldlista (Kund)
sw: Orodha ya Madeni (Mteja)
ta: நிலுவை பட்டியல் (வாடிக்கையாளர்)
tr: Borç Listesi (Müşteri)
uk: Список заборгованостей (Клієнт)
ur: ادھار کی فہرست (کسٹمر)
vi: Danh sách nợ (Khách hàng)
