Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Low Stock Alert
af: Lae voorraad waarskuwing
ar: تنبيه انخفاض المخزون
as: কম মজুত সতৰ্কতা
az: Aşağı stok xəbərdarlığı
be: Папярэджанне аб нізкім запасе
bn: স্বল্প স্টক সতর্কতা
bs: Upozorenje o niskim zalihama
ca: Alerta de baix estoc
cs: Upozornění na nízký stav skladu
cy: Rhybudd Stoc Isel
de: Niedriger Lagerbestand Warnung
el: Ειδοποίηση χαμηλού αποθέματος
et: Madala laoseisu hoiatus
eu: Stock baxuaren alerta
fa: هشدار کمبود موجودی
gl: Alerta de baixo stock
gu: ઘટેલા સ્ટોકની ચેતવણી
he: התראה על מלאי נמוך
hu: Alacsony készlet figyelmeztetés
hy: Նվազագույն պահեստի նախազգուշացում
id: Peringatan Stok Rendah
is: Lág vörubirgðaviðvörun
it: Avviso di scorta bassa
ja: 在庫不足アラート
kk: Төмен қойма ескертуі
km: សារពើភ័ណ្ឌទាប
kn: ಕಡಿಮೆ ಸ್ಟಾಕ್ ಎಚ್ಚರಿಕೆ
ko: 재고 부족 알림
ky: Төмөнкү запасынын эскертүүсү
lo: ເຕືອນສິນຄ້າໃນສາງຕໍ່າ
lt: Žemos atsargų įspėjimas
lv: Zema krājumu brīdinājums
mk: Оповестување за ниски залихи
ml: കുറഞ്ഞ സ്റ്റോക്ക് അലേർട്ട്
mr: कमी स्टॉक अलर्ट
ms: Amaran Stok Rendah
my: အနည်းငယ်ပစ္စည်းကြီးပမာဏ
ne: कम स्टक चेतावनी
nl: Lage voorraadwaarschuwing
no: Lav lagerbeholdning
pa: ਘੱਟ ਸਟਾਕ ਦਾ ਸੁਚਨਾ
pl: Ostrzeżenie o niskim stanie magazynowym
ps: د ټیټ موجودۍ خبرتیا
pt: Alerta de baixo estoque
ro: Alertă stoc scăzut
ru: Предупреждение о низком уровне запаса
si: අඩු තොග සලකුණ
sq: Alarm për stok të ulët
sv: Lågt lager varning
sw: Tahadhari ya hisa chache
ta: குறைந்த பங்கு எச்சரிக்கை
tr: Düşük Stok Uyarısı
uk: Попередження про низький запас
ur: کم اسٹاک کا انتباہ
vi: Cảnh báo tồn kho thấp

source: Enter Low Stock Alert Quantity
af: Voer lae voorraad waarskuwingshoeveelheid in
ar: أدخل كمية التنبيه بانخفاض المخزون
as: কম মজুত পৰিমাণ সন্নিৱিষ্ট কৰক
az: Aşağı stok xəbərdarlığı miqdarını daxil edin
be: Увядзіце колькасць для папярэджання аб нізкім запасе
bn: স্বল্প স্টক সতর্কতার পরিমাণ লিখুন
bs: Unesite količinu za upozorenje o niskim zalihama
ca: Introduïu la quantitat d'alerta de baix estoc
cs: Zadejte množství pro upozornění na nízký stav
cy: Mewnosod Nifer Rhybudd Stoc Isel
de: Geben Sie die Warnmenge für niedrigen Lagerbestand ein
el: Εισάγετε ποσότητα ειδοποίησης χαμηλού αποθέματος
et: Sisesta madala laoseisu hoiatuskogus
eu: Sartu Stock baxuaren alerta kantitatea
fa: مقدار هشدار کمبود موجودی را وارد کنید
gl: Introduza a cantidade de alerta de baixo stock
gu: ઘટેલા સ્ટોકની ચેતવણી માટે જથ્થો દાખલ કરો
he: הזן כמות התראה על מלאי נמוך
hu: Adja meg az alacsony készlet figyelmeztetési mennyiséget
hy: Մուտքագրեք նվազագույն պահեստի նախազգուշացման քանակը
id: Masukkan jumlah peringatan stok rendah
is: Sláðu inn lág birgðaviðvörunarmagn
it: Inserisci la quantità per l'avviso di scorta bassa
ja: 在庫不足アラートの数量を入力してください
kk: Төмен қойма ескертуі үшін сан енгізіңіз
km: បញ្ចូលបរិមាណសារពើភ័ណ្ឌទាប
kn: ಕಡಿಮೆ ಸ್ಟಾಕ್ ಎಚ್ಚರಿಕೆ ಪ್ರಮಾಣ ನಮೂದಿಸಿ
ko: 재고 부족 알림 수량을 입력하세요
ky: Төмөнкү запасынын эскертүүсү үчүн сан киргизиңиз
lo: ໃສ່ຈຳນວນແຈ້ງເຕືອນສິນຄ້າຄົງຄ້າງຕ່ຳ
lt: Įveskite žemo atsargų įspėjimo kiekį
lv: Ievadiet zema krājumu brīdinājuma daudzumu
mk: Внесете количина за оповестување на ниски залихи
ml: കുറഞ്ഞ സ്റ്റോക്കിനുള്ള അലേർട്ട് അളവ് നൽകുക
mr: कमी स्टॉक अलर्ट प्रमाण भरा
ms: Masukkan Kuantiti Amaran Stok Rendah
my: အနည်းငယ်ပစ္စည်းအရေအတွက်ရိုက်ထည့်ပါ
ne: कम स्टक चेतावनी परिमाण प्रविष्ट गर्नुहोस्
nl: Voer waarschuwingshoeveelheid lage voorraad in
no: Skriv inn lav lagerbeholdning
pa: ਘੱਟ ਸਟਾਕ ਦੀ ਮਾਤਰਾ ਦਰਜ ਕਰੋ
pl: Wprowadź ilość ostrzeżenia o niskim stanie magazynowym
ps: د ټیټ موجودۍ لپاره مقدار ولیکئ
pt: Insira a quantidade de alerta de baixo estoque
ro: Introduceți cantitatea de alertă pentru stoc scăzut
ru: Введите количество для предупреждения о низком уровне запаса
si: අඩු තොග ප්‍රමාණය ඇතුළත් කරන්න
sq: Vendos sasinë për alarmin e stokut të ulët
sv: Ange varning för lågt lager kvantitet
sw: Ingiza wingi wa tahadhari ya hisa chache
ta: குறைந்த பங்கு எச்சரிக்கையைக் கூறுங்கள்
tr: Düşük Stok Uyarısı Miktarını Girin
uk: Введіть кількість для попередження про низький запас
ur: کم اسٹاک کا انتباہ مقدار درج کریں
vi: Nhập số lượng cảnh báo tồn kho thấp

source: Serial number already added
af: Reeksnommer reeds bygevoeg
ar: الرقم التسلسلي مضاف بالفعل
as: সিরিয়েল নম্বৰ ইতিমধ্যে যোগ কৰা হৈছে
az: Seriya nömrəsi artıq əlavə edilib
be: Серыяльны нумар ужо дададзены
bn: ক্রমিক নম্বর ইতিমধ্যে যোগ করা হয়েছে
bs: Serijski broj već dodat
ca: El número de sèrie ja s'ha afegit
cs: Sériové číslo již bylo přidáno
cy: Mae'r Rhif Cyfres eisoes wedi'i ychwanegu
de: Seriennummer bereits hinzugefügt
el: Ο σειριακός αριθμός έχει ήδη προστεθεί
et: Seerianumber on juba lisatud
eu: Serie zenbakia dagoeneko gehituta
fa: شماره سریال قبلاً اضافه شده است
gl: Número de serie xa engadido
gu: સિરીયલ નંબર પહેલેથી ઉમેરાઈ ચૂક્યો છે
he: מספר סידורי כבר נוסף
hu: A sorozatszám már hozzá lett adva
hy: Սերիական համարը արդեն ավելացված է
id: Nomor seri sudah ditambahkan
is: Raðnúmer er þegar bætt við
it: Numero di serie già aggiunto
ja: シリアル番号は既に追加されています
kk: Сериялық нөмір бұрыннан қосылған
km: លេខរៀងមានរួចហើយ
kn: ಕ್ರಮಿಕ ಸಂಖ್ಯೆ ಈಗಾಗಲೇ ಸೇರಿಸಲಾಗಿದೆ
ko: 일련 번호가 이미 추가되었습니다
ky: Сериялык номер алгач кошулган
lo: ເລກລຳດັບຖືກເພີ່ມແລ້ວ
lt: Serijos numeris jau pridėtas
lv: Sērijas numurs jau pievienots
mk: Серијскиот број веќе е додаден
ml: സീരിയൽ നമ്പർ ഇതിനകം ചേർത്തു
mr: सिरियल नंबर आधीच जोडलेला आहे
ms: Nombor Siri Sudah Ditambah
my: စဉ်အမှတ်ပြီးပြီ
ne: सिरियल नम्बर पहिले नै थपिएको छ
nl: Serienummer al toegevoegd
no: Serienummer er allerede lagt til
pa: ਸੀਰੀਅਲ ਨੰਬਰ ਪਹਿਲਾਂ ਹੀ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ
pl: Numer seryjny już dodany
ps: د سریال شمیره مخکې اضافه شوې
pt: Número de série já adicionado
ro: Numărul de serie a fost deja adăugat
ru: Серийный номер уже добавлен
si: අනුක්‍රමික අංකය දැනටමත් එකතු කර ඇත
sq: Numri i serialit është shtuar tashmë
sv: Serienummer redan tillagt
sw: Nambari ya serial tayari imeongezwa
ta: திருத்த எண் ஏற்கனவே சேர்க்கப்பட்டுள்ளது
tr: Seri numarası zaten eklenmiş
uk: Серійний номер вже додано
ur: سیریل نمبر پہلے ہی شامل ہو چکا ہے
vi: Số seri đã được thêm

source: Applicable Tax
af: Toepaslike belasting
ar: الضريبة المطبقة
as: যথোপযুক্ত টেক্স
az: Tətbiq olunan vergi
be: Прымяняльны падатак
bn: প্রযোজ্য ট্যাক্স
bs: Primjenjivi porez
ca: Impost aplicable
cs: Platná daň
cy: Treth Gymwys
de: Anwendbare Steuer
el: Εφαρμοσμένος φόρος
et: Rakendatav maks
eu: Aplikagarri den Zerga
fa: مالیات قابل اعمال
gl: Imposto aplicable
gu: લાગુ કર
he: מס רלוונטי
hu: Alkalmazott adó
hy: Դիմադրող հարկ
id: Pajak yang berlaku
is: Viðeigandi skattur
it: Imposta applicabile
ja: 適用される税金
kk: Қолданылатын салық
km: ពន្ធដែលអាចអនុវត្តបាន
kn: ಲಾಭ ತೆರಿಗೆ
ko: 적용 세금
ky: Колдонулган салык
lo: ພາສີທີ່ນຳໃຊ້
lt: Taikomas mokestis
lv: Piemērojamais nodoklis
mk: Применлив данок
ml: അനുവദിക്കപ്പെട്ട നികുതി
mr: लागू कर
ms: Cukai yang Berlaku
my: အသုံးပြုနိုင်သောအခွန်
ne: लागू हुने कर
nl: Toepasselijke belasting
no: Gjeldene skatt
pa: ਲਾਗੂ ਟੈਕਸ
pl: Podatek stosowany
ps: منطبق مالیه
pt: Imposto aplicável
ro: Impozit aplicabil
ru: Применимый налог
si: අදාළ බදු
sq: Taksa e zbatueshme
sv: Tillämplig skatt
sw: Kodi inayotumika
ta: சம்பந்தப்பட்ட வரி
tr: Uygulanan Vergi
uk: Застосовуваний податок
ur: مروجہ ٹیکس
vi: Thuế áp dụng

source: Tax Type
af: Belastingtipe
ar: نوع الضريبة
as: টেক্সৰ ধৰণ
az: Vergi növü
be: Тып падатку
bn: ট্যাক্স প্রকার
bs: Vrsta poreza
ca: Tipus d'impost
cs: Typ daně
cy: Math o Dreth
de: Steuerart
el: Τύπος φόρου
et: Maksu liik
eu: Zergaren Mota
fa: نوع مالیات
gl: Tipo de imposto
gu: કર પ્રકાર
he: סוג מס
hu: Adó típus
hy: Հարկի տեսակ
id: Jenis Pajak
is: Skattategund
it: Tipo di tassa
ja: 税金タイプ
kk: Салық түрі
km: ប្រភេទពន្ធ
kn: ತೆರಿಗೆ ಪ್ರಕಾರ
ko: 세금 유형
ky: Салык түрү
lo: ປະເພດພາສີ
lt: Mokesčio tipas
lv: Nodokļa veids
mk: Тип на данок
ml: നികുതി തരം
mr: कर प्रकार
ms: Jenis Cukai
my: အခွန်အမျိုးအစား
ne: कर प्रकार
nl: Belastingtype
no: Skattetype
pa: ਟੈਕਸ ਦੀ ਕਿਸਮ
pl: Rodzaj podatku
ps: د مالیې ډول
pt: Tipo de imposto
ro: Tip de impozit
ru: Тип налога
si: බදු වර්ගය
sq: Lloji i taksës
sv: Skattetyp
sw: Aina ya kodi
ta: வரி வகை
tr: Vergi Türü
uk: Тип податку
ur: ٹیکس کی قسم
vi: Loại thuế

source: Margin
af: Marge
ar: الهامش
as: মাৰ্জিন
az: Marja
be: Маржа
bn: মার্জিন
bs: Marža
ca: Margen
cs: Marže
cy: Marjin
de: Marge
el: Περιθώριο
et: Kasumimarginaal
eu: Marjina
fa: حاشیه
gl: Margen
gu: માર્જિન
he: שולי רווח
hu: Árrés
hy: Մարգին
is: Álagning
it: Margine
ja: マージン
kk: Маржа
km: ការបន្ថែម
kn: ಮಾರ್ಜಿನ್
ko: 마진
ky: Маржа
lo: ກໍາໄລ
lt: Marža
lv: Peļņa
mk: Маржа
ml: മാർജിൻ
mr: मार्जिन
ms: Marginal
my: အလယ်တန်း
ne: मार्जिन
nl: Marge
pa: ਮਾਰਜਿਨ
pl: Marża
ps: مارجن
pt: Margem
ro: Marjă
ru: Наценка
si: අස්ථාන
sq: Margjina
sv: Marginal
sw: Marge
ta: மார்ஜின்
tr: Kar Marjı
uk: Маржа
ur: منافع
vi: Biên lợi nhuận

source: Inc. tax
af: Inkl. belasting
ar: يشمل الضريبة
as: টেক্সৰ সৈতে
az: Daxil. vergi
be: Уключаючы падатак
bn: ট্যাক্স সহ
bs: Uključujući porez
ca: Inclòs l'impost
cs: Včetně daně
cy: Pris gyda Threth
de: Inkl. Steuer
el: Συμπεριλαμβανόμενος φόρος
et: Sisaldab makse
eu: Barne zerga
fa: شامل مالیات
gl: Con imposto
gu: કર સાથે
he: כולל מס
hu: Adóval növelt
hy: Նվազագույն հարկ
id: Termasuk pajak
is: Með skatti
it: Incluso tassa
ja: 税込
kk: Салықты қосқанда
km: ពន្ធរួម
kn: ಹೆಚ್ಚುವರಿ ತೆರಿಗೆಯನ್ನು ಒಳಗೊಂಡಂತೆ
ko: 세금 포함
ky: Салык менен
lo: ລວມພາສີ
lt: Įskaitant mokestį
lv: Ar nodokli
mk: Со данок
ml: നികുതി ഉൾപ്പെടുന്ന
mr: समाविष्ट कर
ms: Termasuk Cukai
my: အခွန်ထည့်ပါ
ne: कर सहित
nl: Inc. belasting
no: Inkl. skatt
pa: ਟੈਕਸ ਸ਼ਾਮਿਲ
pl: Podatek wliczony
ps: د مالیې سره
pt: Com imposto
ro: Inc. impozit
ru: Вкл. налог
si: බද්ද සමඟ
sq: Me taksë
sv: Inkl. skatt
sw: Pamoja na kodi
ta: வரி உடன்
tr: Vergi Dahil
uk: Включаючи податок
ur: شامل ٹیکس
vi: Bao gồm thuế

source: Exc. tax
af: Eksl. belasting
ar: لا يشمل الضريبة
as: টেক্সৰ বাহিৰে
az: Müstəsna. vergi
be: Без падатку
bn: ট্যাক্স ব্যতীত
bs: Isključujući porez
ca: Exclòs l'impost
cs: Bez daně
cy: Pris heb Dreth
de: Exkl. Steuer
el: Εξαιρούμενος φόρος
et: Ilma maksudeta
eu: Kanpo zerga
fa: بدون مالیات
gl: Sen imposto
gu: કર વિના
he: ללא מס
hu: Adó nélküli
hy: Չպատասխանատու հարկ
id: Tidak termasuk pajak
is: Án skatts
it: Escluso tassa
ja: 税抜き
kk: Салықты қоспағанда
km: ពន្ធមិនរួម
kn: ಹೆಚ್ಚುವರಿ ತೆರಿಗೆಯನ್ನು ಹೊರಗಿನ
ko: 세금 제외
ky: Салыксыз
lo: ບໍ່ລວມພາສີ
lt: Be mokesčio
lv: Bez nodokļa
mk: Без данок
ml: നികുതി ഒഴിവാക്കിയ
mr: विशिष्ट कर
ms: Tidak Termasuk Cukai
my: အခွန်မပါ
ne: कर बाहेक
nl: Excl. belasting
no: Ekskl. skatt
pa: ਟੈਕਸ ਤੋਂ ਬਿਨਾਂ
pl: Podatek wyłączony
ps: د مالیې پرته
pt: Sem imposto
ro: Exc. impozit
ru: Без налога
si: බද්ද නැති
sq: Pa taksë
sv: Exkl. skatt
sw: Bila kodi
ta: வரி இல்லாமல்
tr: Vergi Hariç
uk: Без податку
ur: مستثنی ٹیکس
vi: Không bao gồm thuế

source: Product Purchase Price is required
af: Produkaankoopprys word vereis
ar: سعر شراء المنتج مطلوب
as: প্ৰডাক্টৰ ক্ৰয় মূল্য আৱশ্যক
az: Məhsul satın alma qiyməti tələb olunur
be: Цана пакупкі прадукту абавязковая
bn: পণ্য ক্রয় মূল্য প্রয়োজন
bs: Cijena nabavke proizvoda je obavezna
ca: El preu de compra del producte és obligatori
cs: Nákupní cena produktu je povinná
cy: Mae pris prynu'r cynnyrch yn ofynnol
de: Produkt-Einkaufspreis ist erforderlich
el: Η τιμή αγοράς προϊόντος είναι υποχρεωτική
et: Toote ostuhind on kohustuslik
eu: Produktuaren erosketa-prezioa beharrezkoa da
fa: قیمت خرید محصول مورد نیاز است
gl: O prezo de compra do produto é obrigatorio
gu: ઉત્પાદન ખરીદી કિંમત જરૂરી છે
he: מחיר רכישת מוצר נדרש
hu: A termék vásárlási ára kötelező
hy: Ապրանքի գնումների գինը պարտադիր է
id: Harga Pembelian Produk diperlukan
is: Kaupverð vöru er skylt
it: Il prezzo di acquisto del prodotto è obbligatorio
ja: 商品購入価格は必須です
kk: Өнімді сатып алу бағасы қажет
km: តម្លៃទិញផលិតផលត្រូវការតម្លៃ
kn: ಉತ್ಪನ್ನ ಖರೀದಿ ಬೆಲೆ ಅಗತ್ಯವಿದೆ
ko: 제품 구매 가격이 필요합니다
ky: Продукциянын сатып алуу баасы зарыл
lo: ຕ້ອງໃສ່ລາຄາຊື້ສິນຄ້າ
lt: Produkto pirkimo kaina yra privaloma
lv: Produkta iepirkuma cena ir obligāta
mk: Цена на купување на производот е задолжителна
ml: ഉൽപ്പന്നത്തിന്റെ വാങ്ങൽ വില ആവശ്യമാണ്
mr: उत्पादन खरेदी किंमत आवश्यक आहे
ms: Harga Pembelian Produk Diperlukan
my: ထုတ်ကုန်ဝယ်ယူစျေးနှုန်းလိုအပ်ပါသည်
ne: उत्पादन खरिद मूल्य आवश्यक छ
nl: Aankoopprijs product is verplicht
no: Produktkjøpspris er påkrevd
pa: ਉਤਪਾਦ ਖਰੀਦ ਕੀਮਤ ਜ਼ਰੂਰੀ ਹੈ
pl: Cena zakupu produktu jest wymagana
ps: د محصول پیرود بیه اړین دی
pt: Preço de compra do produto é obrigatório
ro: Prețul de achiziție al produsului este necesar
ru: Требуется цена закупки продукта
si: නිෂ්පාදන මිල අවශ්‍යයි
sq: Çmimi i blerjes së produktit është i nevojshëm
sv: Produktens inköpspris krävs
sw: Bei ya ununuzi wa bidhaa inahitajika
ta: தயாரிப்பு வாங்கும் விலை தேவை
tr: Ürün Alış Fiyatı gereklidir
uk: Ціна покупки товару обов'язкова
ur: پروڈکٹ خرید قیمت ضروری ہے
vi: Giá mua sản phẩm là bắt buộc

source: Enter price in number
af: Voer prys in nommer in
ar: أدخل السعر بالأرقام
as: সংখ্যাত মূল্য সন্নিৱিষ্ট কৰক
az: Qiyməti ədədlə daxil edin
be: Увядзіце цану ў лічбах
bn: সংখ্যায় মূল্য লিখুন
bs: Unesite cijenu u brojevima
ca: Introduïu el preu en números
cs: Zadejte cenu v číslech
cy: Mewnosod pris mewn rhif
de: Geben Sie den Preis in Zahlen ein
el: Εισάγετε τιμή σε αριθμό
et: Sisesta hind numbrina
eu: Sartu prezioa zenbakitan
fa: قیمت را به صورت عددی وارد کنید
gl: Introduza o prezo en número
gu: નમ્બરમાં કિંમત દાખલ કરો
he: הזן מחיר במספר
hu: Adja meg az árat számokban
hy: Մուտքագրեք գինը թվերով
id: Masukkan harga dalam angka
is: Sláðu inn verð í tölum
it: Inserisci il prezzo in numeri
ja: 価格を数字で入力してください
kk: Бағаны санмен енгізіңіз
km: បញ្ចូលតម្លៃជាចំនួន
kn: ಸಂಖ್ಯೆ ಮೂಲಕ ಬೆಲೆ ನಮೂದಿಸಿ
ko: 가격을 숫자로 입력하세요
ky: Бааны сан менен киргизиңиз
lo: ໃສ່ລາຄາເປັນຕົວເລກ
lt: Įveskite kainą skaičiais
lv: Ievadiet cenu ciparos
mk: Внесете цена во број
ml: വില നമ്പരിൽ നൽകുക
mr: संख्येत किंमत भरा
ms: Masukkan Harga dalam Nombor
my: စျေးနှုန်းကိုနံပါတ်ဖြင့်ရိုက်ထည့်ပါ
ne: मूल्य नम्बरमा प्रविष्ट गर्नुहोस्
nl: Voer prijs in getal in
no: Skriv inn pris som nummer
pa: ਕੀਮਤ ਨੰਬਰ ਵਿੱਚ ਦਰਜ ਕਰੋ
pl: Wprowadź cenę w liczbach
ps: بیه په شمیره ولیکئ
pt: Insira o preço em número
ro: Introduceți prețul în număr
ru: Введите цену в числовом формате
si: අංකයකින් මිල ඇතුළත් කරන්න
sq: Vendos çmimin në numër
sv: Ange pris i siffror
sw: Ingiza bei kwa namba
ta: எண்ணில் விலை உள்ளிடவும்
tr: Fiyatı sayı olarak girin
uk: Введіть ціну в числах
ur: قیمت نمبر میں درج کریں
vi: Nhập giá bằng số

source: Product Sale Price is required
af: Produkverkoopprys word vereis
ar: سعر بيع المنتج مطلوب
as: প্ৰডাক্টৰ বিক্ৰয় মূল্য আৱশ্যক
az: Məhsul satış qiyməti tələb olunur
be: Цана продажу прадукту абавязковая
bn: পণ্যের বিক্রয় মূল্য প্রয়োজন
bs: Cijena prodaje proizvoda je obavezna
ca: El preu de venda del producte és obligatori
cs: Prodejní cena produktu je povinná
cy: Mae pris gwerthu'r cynnyrch yn ofynnol
de: Verkaufspreis des Produkts ist erforderlich
el: Η τιμή πώλησης προϊόντος είναι υποχρεωτική
et: Toote müügihind on kohustuslik
eu: Produktuaren salmenta-prezioa beharrezkoa da
fa: قیمت فروش محصول مورد نیاز است
gl: O prezo de venda do produto é obrigatorio
gu: ઉત્પાદન વેચાણ કિંમત જરૂરી છે
he: מחיר מכירת מוצר נדרש
hu: A termék eladási ára kötelező
hy: Ապրանքի վաճառքի գինը պարտադիր է
id: Harga Jual Produk diperlukan
is: Söluverð vöru er skylt
it: Il prezzo di vendita del prodotto è obbligatorio
ja: 商品販売価格は必須です
kk: Өнімнің сату бағасы қажет
km: តម្លៃលក់ផលិតផលត្រូវការតម្លៃ
kn: ಉತ್ಪನ್ನ ಮಾರಾಟ ಬೆಲೆ ಅಗತ್ಯವಿದೆ
ko: 제품 판매 가격이 필요합니다
ky: Продукциянын сатуу баасы зарыл
lo: ຕ້ອງໃສ່ລາຄາຂາຍສິນຄ້າ
lt: Produkto pardavimo kaina yra privaloma
lv: Produkta pārdošanas cena ir obligāta
mk: Цена на продажба на производот е задолжителна
ml: ഉൽപ്പന്നത്തിന്റെ വിൽപ്പന വില ആവശ്യമാണ്
mr: उत्पादन विक्री किंमत आवश्यक आहे
ms: Harga Jualan Produk Diperlukan
my: ထုတ်ကုန်ရောင်းစျေးနှုန်းလိုအပ်ပါသည်
ne: उत्पादन बिक्री मूल्य आवश्यक छ
nl: Verkoopprijs product is verplicht
no: Produkt salgspris er påkrevd
pa: ਉਤਪਾਦ ਵਿਕਰੀ ਕੀਮਤ ਜ਼ਰੂਰੀ ਹੈ
pl: Cena sprzedaży produktu jest wymagana
ps: د محصول پلور بیه اړین دی
pt: Preço de venda do produto é obrigatório
ro: Prețul de vânzare al produsului este necesar
ru: Требуется цена продажи продукта
si: නිෂ්පාදන විකුණුම් මිල අවශ්‍යයි
sq: Çmimi i shitjes së produktit është i nevojshëm
sv: Produktens försäljningspris krävs
sw: Bei ya uuzaji wa bidhaa inahitajika
ta: தயாரிப்பு விற்பனை விலை தேவை
tr: Ürün Satış Fiyatı gereklidir
uk: Ціна продажу товару обов'язкова
ur: پروڈکٹ کی فروخت قیمت ضروری ہے
vi: Giá bán sản phẩm là bắt buộc

source: Fill all required field
af: Vul alle vereiste velde in
ar: املأ جميع الحقول المطلوبة
as: সকল আৱশ্যক ক্ষেত্ৰ পূৰ্ণ কৰক
az: Bütün tələb olunan sahələri doldurun
be: Запоўніце ўсе абавязковыя палі
bn: সমস্ত প্রয়োজনীয় ক্ষেত্র পূরণ করুন
bs: Ispunite sve obavezne podatke
ca: Ompli tots els camps obligatoris
cs: Vyplňte všechna povinná pole
cy: Llenwi'r holl feysydd angenrheidiol
de: Füllen Sie alle erforderlichen Felder aus
el: Συμπληρώστε όλα τα υποχρεωτικά πεδία
et: Täida kõik kohustuslikud väljad
eu: Bete beharrezko eremu guztiak
fa: تمام فیلدهای مورد نیاز را پر کنید
gl: Complete todos os campos obrigatorios
gu: તમામ જરૂરી ક્ષેત્રો ભરો
he: מלא את כל השדות הנדרשים
hu: Töltse ki az összes kötelező mezőt
hy: Լրացրեք բոլոր պահանջվող դաշտերը
id: Isi semua kolom yang diperlukan
is: Fylla út allar skyldar reitir
it: Compila tutti i campi obbligatori
ja: すべての必須フィールドを入力してください
kk: Барлық қажетті өрістерді толтырыңыз
km: បញ្ចូលទាំងអស់ដែលត្រូវការន
kn: ಎಲ್ಲಾ ಅಗತ್ಯವಾದ ಕ್ಷೇತ್ರಗಳನ್ನು ತುಂಬಿಸಿ
ko: 모든 필수 필드를 채워주세요
ky: Бардык зарыл талааларды толтуруңуз
lo: ຕື່ມທຸກຊ່ອງທີ່ຕ້ອງໃສ່
lt: Užpildykite visus privalomus laukus
lv: Aizpildiet visus obligātos laukus
mk: Пополнете ги сите задолжителни полиња
ml: എല്ലാ ആവശ്യമായ ഫീൽഡുകളും പൂരിപ്പിക്കുക
mr: सर्व आवश्यक क्षेत्रे भरा
ms: Isikan Semua Medan yang Diperlukan
my: လိုအပ်သောဘာသာရပ်အားလုံးကိုဖြည့်ပါ
ne: सबै आवश्यक क्षेत्रहरू भर्नुहोस्
nl: Vul alle verplichte velden in
no: Fyll ut alle påkrevde felt
pa: ਸਾਰੇ ਜ਼ਰੂਰੀ ਖੇਤਰ ਭਰੋ
pl: Wypełnij wszystkie wymagane pola
ps: ټول اړین فیلډونه ډک کړئ
pt: Preencha todos os campos obrigatórios
ro: Completați toate câmpurile necesare
ru: Заполните все обязательные поля
si: අවශ්‍ය සියලු ක්ෂේත්‍ර පුරවන්න
sq: Plotësoni të gjitha fushat e nevojshme
sv: Fyll i alla obligatoriska fält
sw: Jaza mashamba yote yanayohitajika
ta: எல்லா தேவையான புலங்களையும் பூர்த்தி செய்யவும்
tr: Tüm gerekli alanları doldurun
uk: Заповніть усі обов'язкові поля
ur: تمام ضروری فیلڈز مکمل کریں
vi: Điền đầy đủ các trường bắt buộc

source: Upload Done
af: Oplaai voltooi
ar: تم الرفع
as: আপলোড সম্পন্ন
az: Yükləmə tamamlandı
be: Загрузка завершана
bn: আপলোড সম্পন্ন হয়েছে
bs: Upload dovršen
ca: Carrega realitzada
cs: Nahrání dokončeno
cy: Llwytho i Fyny Wedi'i Gwblhau
de: Hochladen abgeschlossen
el: Η μεταφόρτωση ολοκληρώθηκε
et: Üleslaadimine lõpetatud
eu: Igoera Eginda
fa: آپلود انجام شد
gl: Subida realizada
gu: અપલોડ પૂરો
he: העלאה הושלמה
hu: Feltöltés kész
hy: Ներբեռնում կատարված է
id: Unggah Selesai
is: Hlaðið upp
it: Caricamento completato
ja: アップロード完了
kk: Жүктеу аяқталды
km: បញ្ចូលរួចរាល់
kn: ಅಪ್ಲೋಡ್ ಮಾಡಲಾಗಿದೆ
ko: 업로드 완료
ky: Жүктөө аяктады
lo: ອັບໂຫລດສຳເລັດ
lt: Įkėlimas baigtas
lv: Augšupielāde pabeigta
mk: Подигањето заврши
ml: അപ്‌ലോഡ് പൂർത്തിയാക്കിയിരിക്കുന്നു
mr: अपलोड पूर्ण
ms: Muat Naik Selesai
my: တင်သွင်းပြီး
ne: अपलोड सम्पन्न
nl: Upload voltooid
no: Opplasting fullført
pa: ਅਪਲੋਡ ਮੁਕੰਮਲ
pl: Przesyłanie zakończone
ps: پورته کول بشپړ شو
pt: Upload concluído
ro: Încărcare finalizată
ru: Загрузка завершена
si: උඩුගත කිරීම සම්පූර්ණයි
sq: Ngarkimi përfundoi
sv: Uppladdning klar
sw: Upakiaji umekamilika
ta: பதிவேற்றம் முடிந்தது
tr: Yükleme Tamamlandı
uk: Завантаження завершено
ur: اپ لوڈ مکمل ہو گیا
vi: Tải lên xong

source: Bulk Product Upload
af: Massa produk oplaai
ar: رفع المنتجات بالجملة
as: বাল্ক প্ৰডাক্ট আপলোড
az: Kütləvi məhsul yükləmə
be: Масавая загрузка прадуктаў
bn: বাল্ক পণ্য আপলোড
bs: Masovno učitavanje proizvoda
ca: Carrega massiva de productes
cs: Hromadné nahrání produktu
cy: Llwytho Cynnyrch mewn swp
de: Massenprodukt-Upload
el: Μαζική μεταφόρτωση προϊόντων
et: Hulgi toote üleslaadimine
eu: Produktu Masiboa Igo
fa: آپلود گروهی محصول
gl: Subida masiva de produtos
gu: બલ્ક ઉત્પાદનો અપલોડ
he: העלאת מוצרים בכמות גדולה
hu: Tömeges termék feltöltés
hy: Մեծածախ ապրանքների ներբեռնում
id: Unggah Produk Secara Massal
is: Hlaða upp mörgum vörum
it: Caricamento di prodotti in massa
ja: 一括商品アップロード
kk: Өнімді жаппай жүктеу
km: បញ្ចូលផលិតផលជាលំដាប់
kn: ಬಲ್ಕ್ ಉತ್ಪನ್ನ ಅಪ್ಲೋಡ್
ko: 대량 제품 업로드
ky: Буйрутмадагы продукцияны жүктөө
lo: ອັບໂຫລດສິນຄ້າຈຳນວນຫຼາຍ
lt: Masinis produkto įkėlimas
lv: Masveida produkta augšupielāde
mk: Подигање на голем број производи
ml: ബൾക്ക് ഉൽപ്പന്നം അപ്‌ലോഡ്
mr: गट उत्पादन अपलोड
ms: Muat Naik Produk Secara Pukal
my: အထွေထွေထုတ်ကုန်တင်သွင်းမှု
ne: थोक उत्पादन अपलोड
no: Opplasting av produkter i bulk
pa: ਬਲਕ ਉਤਪਾਦ ਅਪਲੋਡ
pl: Masowe przesyłanie produktów
ps: د محصولاتو عمده پورته کول
pt: Upload em massa de produtos
ro: Încărcare produs în masă
ru: Массовая загрузка товаров
si: තොග නිෂ්පාදන උඩුගත කිරීම
sq: Ngarkim masiv produktesh
sv: Bulk produktuppladdning
sw: Upakiaji wa bidhaa nyingi
ta: பெரிய அளவிலான தயாரிப்பு பதிவேற்றம்
tr: Toplu Ürün Yükleme
uk: Масове завантаження товарів
ur: بلک پروڈکٹ اپ لوڈ
vi: Tải lên sản phẩm số lượng lớn

source: Download Excel Format
af: Laai Excel-formaat af
ar: تحميل تنسيق Excel
as: এক্সেল ফৰ্মেট ডাউনলোড কৰক
az: Excel formatını yükləyin
be: Спампаваць фармат Excel
bn: এক্সেল ফরম্যাট ডাউনলোড করুন
bs: Preuzmite Excel format
ca: Descarregar format Excel
cs: Stáhnout formát Excel
cy: Lawrlwytho Fformat Excel
de: Excel-Format herunterladen
el: Λήψη μορφής Excel
et: Laadi alla Exceli formaat
eu: Deskargatu Excel Formatoa
fa: فرمت اکسل را دانلود کنید
gl: Descargar formato Excel
gu: એક્સલ ફોર્મેટ ડાઉનલોડ કરો
he: הורד פורמט אקסל
hu: Töltsd le Excel formátumban
hy: Ներբեռնել Excel ձևաչափ
id: Unduh Format Excel
is: Sækja Excel snið
it: Scarica il formato Excel
ja: Excel形式でダウンロード
kk: Excel форматында жүктеу
km: ទាញយកទ្រង់ទ្រាយ Excel
kn: ಎಕ್ಸೆಲ್ ಫಾರ್ಮ್ಯಾಟ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko: 엑셀 형식 다운로드
ky: Excel форматында жүктөө
lo: ດາວໂຫລດແບບ Excel
lt: Atsisiųsti Excel formatą
lv: Lejupielādēt Excel formātu
mk: Превземете Excel формат
ml: എക്സൽ ഫോർമാറ്റിൽ ഡൗൺലോഡ് ചെയ്യുക
mr: एक्सेल स्वरूप डाउनलोड करा
ms: Muat Turun Format Excel
my: Excel ပုံစံဒေါင်းလုတ်ပါ
ne: एक्सेल ढाँचा डाउनलोड गर्नुहोस्
nl: Download Excel-formaat
no: Last ned Excel-format
pa: ਐਕਸਲ ਫਾਰਮੈਟ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz format Excela
ps: د ایکسل بڼه ډاونلوډ کړئ
pt: Baixar formato Excel
ro: Descărcați formatul Excel
ru: Скачать формат Excel
si: Excel ආකෘතිය බාගන්න
sq: Shkarkoni formatin Excel
sv: Ladda ner Excel-format
sw: Pakuza muundo wa Excel
ta: எக்செல் வடிவத்தில் பதிவிறக்கம் செய்யவும்
tr: Excel Formatını İndir
uk: Завантажити Excel формат
ur: ایکسلی فارمیٹ ڈاؤن لوڈ کریں
vi: Tải xuống định dạng Excel
