Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Whatsapp Marketing SMS Template
af: Whatsapp Bemarking SMS Sjabloon
ar: قالب رسائل تسويق الواتساب
as: ৱাটচঅপ মাৰ্কেটিং SMS টেমপ্লেট
az: Whatsapp Marketing SMS Şablonu
be: Шаблон SMS для маркетынгу Whatsapp
bn: হোয়াটসঅ্যাপ মার্কেটিং এসএমএস টেমপ্লেট
bs: Whatsapp marketing SMS šablon
ca: Plantilla d'SMS de màrqueting per Whatsapp
cs: SMS šablona pro marketing přes Whatsapp
cy: Templed SMS Marchnata WhatsApp
de: WhatsApp-Marketing SMS-Vorlage
el: Πρότυπο SMS Μάρκετινγκ Whatsapp
et: Whatsapp turundus SMS mall
eu: Whatsapp Marketinaren SMS Txantiloia
fa: قالب پیامک بازاریابی واتساپ
gl: Plantilla de SMS para marketing en Whatsapp
gu: વોટ્સએપ માર્કેટિંગ SMS ટેમ્પ્લેટ
he: תבנית שיווק בוואטסאפ
hu: Whatsapp Marketing SMS Sablon
hy: Whatsapp Marketing SMS Պատառիկ
id: Template SMS Pemasaran Whatsapp
is: Whatsapp markaðssetning SMS sniðmát
it: Template SMS Marketing WhatsApp
ja: WhatsappマーケティングSMSテンプレート
kk: Whatsapp маркетингінің SMS үлгісі
km: គំរូសារប្រកាសតាម WhatsApp
kn: ವಾಟ್ಸಾಪ್ ಮಾರ್ಕೆಟಿಂಗ್ SMS ಟೆಂಪ್ಲೇಟ್
ko: WhatsApp 마케팅 SMS 템플릿
ky: Whatsapp маркетинг SMS шаблону
lo: แม่แบบ SMS การตลาดของ WhatsApp
lt: Whatsapp marketingo SMS šablonas
lv: Whatsapp mārketinga SMS veidne
mk: Whatsapp маркетинг SMS шаблон
ml: വാട്ട്സപ്പ് മാർക്കറ്റിംഗ് SMS സാൻഡാർ
mr: व्हॉट्सअॅप मार्केटिंग एसएमएस टेम्पलेट
ms: Templat SMS Pemasaran WhatsApp
my: হোয়াটসঅ্যাপ মার্কেটিং এসএমএস টেমপ্লেট
ne: व्हाट्सएप मार्केटिङ एसएमएस टेम्प्लेट
nl: WhatsApp-marketing SMS-sjabloon
no: Whatsapp markedsførings SMS-mal
pa: ਵਟਸਐਪ ਮਾਰਕੀਟਿੰਗ SMS ਟੈਂਪਲੇਟ
pl: Szablon SMS do marketingu WhatsApp
ps: د واټس اپ مارکیټینګ SMS ټیمپلیټ
pt: Modelo de SMS de Marketing via WhatsApp
ro: Template SMS Marketing WhatsApp
ru: Шаблон SMS для маркетинга в WhatsApp
si: Whatsapp Marketing SMS ආදර්ශය
sq: Template SMS për Marketingun në Whatsapp
sv: Whatsapp-marknadsföring SMS-mall
sw: Kiolezo cha SMS cha Masoko ya Whatsapp
ta: வாட்ஸ்அப் மார்க்கெட்டிங் எஸ்.எம்.எஸ் வடிவமைப்பு
tr: Whatsapp Pazarlama SMS Şablonu
uk: Шаблон SMS для маркетингу WhatsApp
ur: واٹس ایپ مارکیٹنگ ایس ایم ایس ٹیمپلیٹ
vi: Mẫu SMS tiếp thị Whatsapp

source: Sales Template
af: Verkoop Sjabloon
ar: قالب المبيعات
as: বিক্ৰী টেমপ্লেট
az: Satış Şablonu
be: Шаблон продажу
bn: বিক্রয় টেমপ্লেট
bs: Šablon prodaje
ca: Plantilla de vendes
cs: Šablona prodeje
cy: Templed Gwerthiant
de: Verkaufsvorlage
el: Πρότυπο Πωλήσεων
et: Müügimall
eu: Salmenten Txantiloia
fa: قالب فروش
gl: Plantilla de vendas
gu: વિક્રય ટેમ્પ્લેટ
he: תבנית מכירה
hu: Eladási sablon
hy: Վաճառքի պատառիկ
id: Template Penjualan
is: Sölu sniðmát
it: Template di Vendita
ja: 販売テンプレート
kk: Сату үлгісі
km: គំរូការលក់
kn: ಮಾರಾಟ ಟೆಂಪ್ಲೇಟ್
ko: 판매 템플릿
ky: Сатуу шаблону
lo: แม่แบบการขาย
lt: Pardavimų šablonas
lv: Pārdošanas veidne
mk: Шаблон за продажба
ml: വിപണി സテン്പ്ലേറ്റ്
mr: विक्री टेम्पलेट
ms: Templat Jualan
my: বিক্রয় টেমপ্লেট
ne: बिक्री टेम्प्लेट
nl: Verkoopsjabloon
no: Salgs mal
pa: ਵਿਕਰੀ ਟੈਂਪਲੇਟ
pl: Szablon sprzedaży
ps: د پلور ټیمپلیټ
pt: Modelo de Vendas
ro: Template vânzări
ru: Шаблон продаж
si: විකුණුම් ආදර්ශය
sq: Template Shitjesh
sv: Försäljningsmall
sw: Kiolezo cha Mauzo
ta: விற்பனை வடிவமைப்பு
tr: Satış Şablonu
uk: Шаблон продажу
ur: فروخت ٹیمپلیٹ
vi: Mẫu bán hàng

source: Enter Sales Template
af: Voer Verkoop Sjabloon in
ar: أدخل قالب المبيعات
as: বিক্ৰী টেমপ্লেট প্রবিষ্ট কৰক
az: Satış şablonunu daxil edin
be: Увядзіце шаблон продажу
bn: বিক্রয় টেমপ্লেট লিখুন
bs: Unesite šablon prodaje
ca: Introduïu la plantilla de vendes
cs: Zadejte šablonu prodeje
cy: Nodwch Templed Gwerthiant
de: Verkaufsvorlage eingeben
el: Εισάγετε το Πρότυπο Πωλήσεων
et: Sisesta müügimall
eu: Sartu Salmenten Txantiloia
fa: قالب فروش را وارد کنید
gl: Introduce a plantilla de vendas
gu: વિક્રય ટેમ્પ્લેટ દાખલ કરો
he: הכנס תבנית מכירה
hu: Adja meg az eladási sablont
hy: Մուտքագրեք վաճառքի պատառիկ
id: Masukkan Template Penjualan
is: Sláðu inn sölu sniðmát
it: Inserisci Template di Vendita
ja: 販売テンプレートを入力
kk: Сату үлгісін енгізіңіз
km: បញ្ចូលគំរូការលក់
kn: ಮಾರಾಟ ಟೆಂಪ್ಲೇಟ್ ನಮೂದಿಸಿ
ko: 판매 템플릿을 입력하세요
ky: Сатуу шаблонун киргизиңиз
lo: ป้อนแม่แบบการขาย
lt: Įveskite pardavimų šabloną
lv: Ievadiet pārdošanas veidni
mk: Внесете шаблон за продажба
ml: വിപണി സテン്പ്ലേറ്റ് നൽകുക
mr: विक्री टेम्पलेट प्रविष्ट करा
ms: Masukkan Templat Jualan
my: বিক্রয় টেমপ্লেট লিখুন
ne: बिक्री टेम्प्लेट प्रविष्ट गर्नुहोस्
nl: Voer verkoopsjabloon in
no: Skriv inn salgs mal
pa: ਵਿਕਰੀ ਟੈਂਪਲੇਟ ਦਾਖਲ ਕਰੋ
pl: Wprowadź szablon sprzedaży
ps: د پلور ټیمپلیټ ولیکئ
pt: Digite o Modelo de Vendas
ro: Introduceți Template vânzări
ru: Введите шаблон продаж
si: විකුණුම් ආදර්ශය ඇතුල් කරන්න
sq: Shtoni Template Shitjesh
sv: Ange försäljningsmall
sw: Ingiza kiolezo cha mauzo
ta: விற்பனை வடிவமைப்பை உள்ளிடவும்
tr: Satış Şablonu Girin
uk: Введіть шаблон продажу
ur: فروخت ٹیمپلیٹ درج کریں
vi: Nhập mẫu bán hàng

source: Shortcodes
af: Kortkodes
ar: الأكواد القصيرة
as: ছোট কোডসমূহ
az: Qısa kodlar
be: Кароткія коды
bn: সংক্ষিপ্ত কোড
bs: Kratki kodovi
ca: Codis curts
cs: Krátké kódy
cy: Côd byr
de: Kurzcodes
el: Συντομεύσεις
et: Lühikoodid
eu: Kode Laburrak
fa: کدهای کوتاه
gl: Códigos curtos
gu: શોર્ટકોડ
he: קודים קצרים
hu: Rövidkódok
hy: Կարճ կոդեր
id: Kode Singkat
is: Stuttlyklar
it: Codici Brevi
ja: ショートコード
kk: Қысқа кодтар
km: កូដខ្លី
kn: ಶಾರ್ಟ್‌ಕೋಡ್‌ಗಳು
ko: 단축 코드
ky: Кыска коддор
lo: รหัสสั้น
lt: Trumpieji kodai
lv: Īsie kodi
mk: Кратки кодови
ml: ഷോർട്ട്കോഡുകൾ
mr: शॉर्टकोड
ms: Kod Pendek
my: শর্টকোড
ne: सर्टकोडहरू
no: Kortkoder
pa: ਸ਼ਾਰਟਕੋਡ
pl: Kody krótkie
ps: لنډ کوډونه
pt: Códigos de Atalho
ro: Coduri scurte
ru: Шорткоды
si: කෙටි කේත
sq: Kodet e Shkurtra
sv: Kortkoder
sw: Mifupi
ta: சுருக்கக் குறியீடுகள்
tr: Kısa Kodlar
uk: Шорткоди
ur: شارٹ کوڈز
vi: Mã ngắn

source: Sales Return Template
af: Verkoop Teruggee Sjabloon
ar: قالب إرجاع المبيعات
as: বিক্ৰী ৰিটার্ন টেমপ্লেট
az: Satışın Qaytarılması Şablonu
be: Шаблон вяртання продажу
bn: বিক্রয় রিটার্ন টেমপ্লেট
bs: Šablon povrata prodaje
ca: Plantilla de devolució de vendes
cs: Šablona pro vrácení prodeje
cy: Templed Dychwelyd Gwerthiant
de: Verkaufsrückgabenvorlage
el: Πρότυπο Επιστροφής Πωλήσεων
et: Müügipalu mall
eu: Salmenten Itzulketa Txantiloia
fa: قالب برگشت فروش
gl: Plantilla de devolución de vendas
gu: વિક્રય પરત ટેમ્પ્લેટ
he: תבנית החזרת מכירה
hu: Eladási visszatérítési sablon
hy: Վաճառքի վերադարձի պատառիկ
id: Template Pengembalian Penjualan
is: Sölu aftur sniðmát
it: Template Reso Vendita
ja: 販売返品テンプレート
kk: Сату қайтарымы үлгісі
km: គំរូការប្រាំនៃការលក់
kn: ಮಾರಾಟ ವಾಪಸು ಟೆಂಪ್ಲೇಟ್
ko: 판매 반품 템플릿
ky: Сатуу кайтаруу шаблону
lo: แม่แบบการคืนสินค้า
lt: Pardavimo grąžinimo šablonas
lv: Pārdošanas atgriešanas veidne
mk: Шаблон за враќање на продажба
ml: വിപണി തിരിച്ചു പോകുന്ന സテン്പ്ലേറ്റ്
mr: विक्री परतावा टेम्पलेट
ms: Templat Pemulangan Jualan
my: বিক্রয় রিটার্ন টেমপ্লেট
ne: बिक्री फिर्ता टेम्प्लेट
nl: Verkoopretoursjabloon
no: Retur mal for salg
pa: ਵਿਕਰੀ ਵਾਪਸੀ ਟੈਂਪਲੇਟ
pl: Szablon zwrotu sprzedaży
ps: د پلور بیرته راستنیدو ټیمپلیټ
pt: Modelo de Devolução de Vendas
ro: Template returnare vânzări
ru: Шаблон возврата продаж
si: විකුණුම් ආපසු ආදර්ශය
sq: Template Kthimi Shitjesh
sv: Försäljningsreturmall
sw: Kiolezo cha Kurudisha Mauzo
ta: விற்பனை திரும்பப் பெறும் வடிவமைப்பு
tr: Satış İade Şablonu
uk: Шаблон повернення продажу
ur: فروخت واپسی ٹیمپلیٹ
vi: Mẫu hoàn trả bán hàng

source: Enter Sales Return Template
af: Voer Verkoop Teruggee Sjabloon in
ar: أدخل قالب إرجاع المبيعات
as: বিক্ৰী ৰিটার্ন টেমপ্লেট প্রবিষ্ট কৰক
az: Satışın qaytarılması şablonunu daxil edin
be: Увядзіце шаблон вяртання продажу
bn: বিক্রয় রিটার্ন টেমপ্লেট লিখুন
bs: Unesite šablon povrata prodaje
ca: Introduïu la plantilla de devolució de vendes
cs: Zadejte šablonu pro vrácení prodeje
cy: Nodwch Templed Dychwelyd Gwerthiant
de: Vorlage für Verkaufsrückgabe eingeben
el: Εισάγετε το Πρότυπο Επιστροφής Πωλήσεων
et: Sisesta müügipalu mall
eu: Sartu Salmenten Itzulketa Txantiloia
fa: قالب برگشت فروش را وارد کنید
gl: Introduce a plantilla de devolución de vendas
gu: વિક્રય પરત ટેમ્પ્લેટ દાખલ કરો
he: הכנס תבנית החזרת מכירה
hu: Adja meg az eladási visszatérítési sablont
hy: Մուտքագրեք վաճառքի վերադարձի պատառիկ
id: Masukkan Template Pengembalian Penjualan
is: Sláðu inn sölu aftur sniðmát
it: Inserisci Template Reso Vendita
ja: 販売返品テンプレートを入力
kk: Сату қайтарымы үлгісін енгізіңіз
km: បញ្ចូលគំរូការប្រាំនៃការលក់
kn: ಮಾರಾಟ ವಾಪಸು ಟೆಂಪ್ಲೇಟ್ ನಮೂದಿಸಿ
ko: 판매 반품 템플릿을 입력하세요
ky: Сатуу кайтаруу шаблонун киргизиңиз
lo: ป้อนแม่แบบการคืนสินค้า
lt: Įveskite pardavimo grąžinimo šabloną
lv: Ievadiet pārdošanas atgriešanas veidni
mk: Внесете шаблон за враќање на продажба
ml: വിപണി തിരിച്ചു പോകുന്ന സテン്പ്ലേറ്റ് നൽകുക
mr: विक्री परतावा टेम्पलेट प्रविष्ट करा
ms: Masukkan Templat Pemulangan Jualan
my: বিক্রয় রিটার্ন টেমপ্লেট লিখুন
ne: बिक्री फिर्ता टेम्प्लेट प्रविष्ट गर्नुहोस्
nl: Voer verkoopretoursjabloon in
no: Skriv inn retur mal for salg
pa: ਵਿਕਰੀ ਵਾਪਸੀ ਟੈਂਪਲੇਟ ਦਾਖਲ ਕਰੋ
pl: Wprowadź szablon zwrotu sprzedaży
ps: د پلور بیرته راستنیدو ټیمپلیټ ولیکئ
pt: Digite o Modelo de Devolução de Vendas
ro: Introduceți Template returnare vânzări
ru: Введите шаблон возврата продаж
si: විකුණුම් ආපසු ආදර්ශය ඇතුල් කරන්න
sq: Shtoni Template Kthimi Shitjesh
sv: Ange försäljningsreturmall
sw: Ingiza kiolezo cha kurudisha mauzo
ta: விற்பனை திரும்பப் பெறும் வடிவமைப்பை உள்ளிடவும்
tr: Satış İade Şablonu Girin
uk: Введіть шаблон повернення продажу
ur: فروخت واپسی ٹیمپلیٹ درج کریں
vi: Nhập mẫu hoàn trả bán hàng

source: Quotation Template
af: Kwotasie Sjabloon
ar: قالب عرض الأسعار
as: প্ৰস্তাৱনা টেমপ্লেট
az: Təklif Şablonu
be: Шаблон прапановы
bn: উদ্ধৃতি টেমপ্লেট
bs: Šablon ponude
ca: Plantilla de pressupost
cs: Šablona nabídky
cy: Templed Dyfynbris
de: Angebotsvorlage
el: Πρότυπο Προσφοράς
et: Pakkumise mall
eu: Aipamen Txantiloia
fa: قالب نقل قول
gl: Plantilla de orzamento
gu: કોટેશન ટેમ્પ્લેટ
he: תבנית הצעת מחיר
hu: Árajánlat sablon
hy: Հաշվետվության պատառիկ
id: Template Penawaran
is: Tilboð sniðmát
it: Template di Preventivo
ja: 見積もりテンプレート
kk: Баға ұсынысы үлгісі
km: គំរូតម្លៃ
kn: ಕೊಟೇಶನ್ ಟೆಂಪ್ಲೇಟ್
ko: 견적 템플릿
ky: Жалпы сунуш шаблону
lo: แม่แบบใบเสนอราคา
lt: Kainų pasiūlymo šablonas
lv: Piedāvājuma veidne
mk: Шаблон за понуда
ml: കോട്ട് സテン്പ്ലേറ്റ്
mr: कोटेशन टेम्पलेट
ms: Templat Sebut Harga
my: প্রস্তাবনা টেমপ্লেট
ne: कोटेशन टेम्प्लेट
nl: Offertesjabloon
no: Tilbuds mal
pa: ਉਪਨਾਮ ਟੈਂਪਲੇਟ
pl: Szablon oferty
ps: د حواله ټیمپلیټ
pt: Modelo de Cotação
ro: Template cotație
ru: Шаблон сметы
si: ප්‍රතිස්ථාපන ආදර්ශය
sq: Template Kuotimi
sv: Offertmall
sw: Kiolezo cha Nukuu
ta: Quotation வடிவமைப்பு
tr: Teklif Şablonu
uk: Шаблон пропозиції
ur: کوتیشن ٹیمپلیٹ
vi: Mẫu báo giá

source: Enter Quotation Template
af: Voer Kwotasie Sjabloon in
ar: أدخل قالب عرض الأسعار
as: প্ৰস্তাৱনা টেমপ্লেট প্রবিষ্ট কৰক
az: Təklif şablonunu daxil edin
be: Увядзіце шаблон прапановы
bn: উদ্ধৃতি টেমপ্লেট লিখুন
bs: Unesite šablon ponude
ca: Introduïu la plantilla de pressupost
cs: Zadejte šablonu nabídky
cy: Nodwch Templed Dyfynbris
de: Angebotsvorlage eingeben
el: Εισάγετε το Πρότυπο Προσφοράς
et: Sisesta pakkumise mall
eu: Sartu Aipamen Txantiloia
fa: قالب نقل قول را وارد کنید
gl: Introduce a plantilla de orzamento
gu: કોટેશન ટેમ્પ્લેટ દાખલ કરો
he: הכנס תבנית הצעת מחיר
hu: Adja meg az árajánlat sablont
hy: Մուտքագրեք հաշվետվության պատառիկ
id: Masukkan Template Penawaran
is: Sláðu inn tilboð sniðmát
it: Inserisci Template di Preventivo
ja: 見積もりテンプレートを入力
kk: Баға ұсынысы үлгісін енгізіңіз
km: បញ្ចូលគំរូតម្លៃ
kn: ಕೊಟೇಶನ್ ಟೆಂಪ್ಲೇಟ್ ನಮೂದಿಸಿ
ko: 견적 템플릿을 입력하세요
ky: Жалпы сунуш шаблонун киргизиңиз
lo: ป้อนแม่แบบใบเสนอราคา
lt: Įveskite kainų pasiūlymo šabloną
lv: Ievadiet piedāvājuma veidni
mk: Внесете шаблон за понуда
ml: കോട്ട് സテン്പ്ലേറ്റ് നൽകുക
mr: कोटेशन टेम्पलेट प्रविष्ट करा
ms: Masukkan Templat Sebut Harga
my: প্রস্তাবনা টেমপ্লেট লিখুন
ne: कोटेशन टेम्प्लेट प्रविष्ट गर्नुहोस्
nl: Voer offertesjabloon in
no: Skriv inn tilbud mal
pa: ਉਪਨਾਮ ਟੈਂਪਲੇਟ ਦਾਖਲ ਕਰੋ
pl: Wprowadź szablon oferty
ps: د حواله ټیمپلیټ ولیکئ
pt: Digite o Modelo de Cotação
ro: Introduceți Template cotație
ru: Введите шаблон сметы
si: ප්‍රතිස්ථාපන ආදර්ශය ඇතුල් කරන්න
sq: Shtoni Template Kuotimi
sv: Ange offertmall
sw: Ingiza kiolezo cha nukuu
ta: Quotation வடிவமைப்பை உள்ளிடவும்
tr: Teklif Şablonu Girin
uk: Введіть шаблон пропозиції
ur: کوتیشن ٹیمپلیٹ درج کریں
vi: Nhập mẫu báo giá

source: Purchase Template
af: Aankoop Sjabloon
ar: قالب الشراء
as: ক্ৰয় টেমপ্লেট
az: Alış Şablonu
be: Шаблон пакупкі
bn: ক্রয় টেমপ্লেট
bs: Šablon kupovine
ca: Plantilla de compra
cs: Šablona nákupu
cy: Templed Prynnu
de: Einkaufs-Vorlage
el: Πρότυπο Αγοράς
et: Ostumall
eu: Erosketa Txantiloia
fa: قالب خرید
gl: Plantilla de compra
gu: ખરીદી ટેમ્પ્લેટ
he: תבנית רכישה
hu: Vásárlási sablon
hy: Գնումների պատառիկ
id: Template Pembelian
is: Kaup sniðmát
it: Template di Acquisto
ja: 購入テンプレート
kk: Сатып алу үлгісі
km: គំរូការទិញ
kn: ಖರೀದಿ ಟೆಂಪ್ಲೇಟ್
ko: 구매 템플릿
ky: Сатып алуу шаблону
lo: แม่แบบการซื้อ
lt: Pirkimo šablonas
lv: Iepirkuma veidne
mk: Шаблон за купување
ml: വാങ്ങൽ സテン്പ്ലേറ്റ്
mr: खरेदी टेम्पलेट
ms: Templat Pembelian
my: ক্রয় টেমপ্লেট
ne: किनमेल टेम्प्लेट
nl: Aankoopsjabloon
no: Kjøp mal
pa: ਖਰੀਦ ਟੈਂਪਲੇਟ
pl: Szablon zakupu
ps: د پیرود ټیمپلیټ
pt: Modelo de Compra
ro: Template achiziție
ru: Шаблон покупки
si: පැමිණීම ආදර්ශය
sq: Template Blerjeje
sv: Inköpsmall
sw: Kiolezo cha Ununuzi
ta: வாங்குதல் வடிவமைப்பு
tr: Satın Alma Şablonu
uk: Шаблон покупки
ur: خریداری ٹیمپلیٹ
vi: Mẫu mua hàng

source: Enter Purchase Template
af: Voer Aankoop Sjabloon in
ar: أدخل قالب الشراء
as: ক্ৰয় টেমপ্লেট প্রবিষ্ট কৰক
az: Alış şablonunu daxil edin
be: Увядзіце шаблон пакупкі
bn: ক্রয় টেমপ্লেট লিখুন
bs: Unesite šablon kupovine
ca: Introduïu la plantilla de compra
cs: Zadejte šablonu nákupu
cy: Nodwch Templed Prynnu
de: Einkaufs-Vorlage eingeben
el: Εισάγετε το Πρότυπο Αγοράς
et: Sisesta ostumall
eu: Sartu Erosketa Txantiloia
fa: قالب خرید را وارد کنید
gl: Introduce a plantilla de compra
gu: ખરીદી ટેમ્પ્લેટ દાખલ કરો
he: הכנס תבנית רכישה
hu: Adja meg a vásárlási sablont
hy: Մուտքագրեք գնումների պատառիկ
id: Masukkan Template Pembelian
is: Sláðu inn kaup sniðmát
it: Inserisci Template di Acquisto
ja: 購入テンプレートを入力
kk: Сатып алу үлгісін енгізіңіз
km: បញ្ចូលគំរូការទិញ
kn: ಖರೀದಿ ಟೆಂಪ್ಲೇಟ್ ನಮೂದಿಸಿ
ko: 구매 템플릿을 입력하세요
ky: Сатып алуу шаблонун киргизиңиз
lo: ป้อนแม่แบบการซื้อ
lt: Įveskite pirkimo šabloną
lv: Ievadiet iepirkuma veidni
mk: Внесете шаблон за купување
ml: വാങ്ങൽ സテン്പ്ലേറ്റ് നൽകുക
mr: खरेदी टेम्पलेट प्रविष्ट करा
ms: Masukkan Templat Pembelian
my: ক্রয় টেমপ্লেট লিখুন
ne: किनमेल टेम्प्लेट प्रविष्ट गर्नुहोस्
nl: Voer aankoopsjabloon in
no: Skriv inn kjøps mal
pa: ਖਰੀਦ ਟੈਂਪਲੇਟ ਦਾਖਲ ਕਰੋ
pl: Wprowadź szablon zakupu
ps: د پیرود ټیمپلیټ ولیکئ
pt: Digite o Modelo de Compra
ro: Introduceți Template achiziție
ru: Введите шаблон покупки
si: පැමිණීම ආදර්ශය ඇතුල් කරන්න
sq: Shtoni Template Blerjeje
sv: Ange inköpsmall
sw: Ingiza kiolezo cha ununuzi
ta: வாங்குதல் வடிவமைப்பை உள்ளிடவும்
tr: Satın Alma Şablonu Girin
uk: Введіть шаблон покупки
ur: خریداری ٹیمپلیٹ درج کریں
vi: Nhập mẫu mua hàng

source: Purchase Return Template
af: Aankoop Teruggee Sjabloon
ar: قالب إرجاع الشراء
as: ক্ৰয় ৰিটার্ন টেমপ্লেট
az: Alışın Qaytarılması Şablonu
be: Шаблон вяртання пакупкі
bn: ক্রয় রিটার্ন টেমপ্লেট
bs: Šablon povrata kupovine
ca: Plantilla de devolució de compra
cs: Šablona pro vrácení nákupu
cy: Templed Dychwelyd Prynnu
de: Rückgabevorlage
el: Πρότυπο Επιστροφής Αγοράς
et: Ostu tagastuse mall
eu: Erosketaren Itzulketa Txantiloia
fa: قالب برگشت خرید
gl: Plantilla de devolución de compra
gu: ખરીદી પરત ટેમ્પ્લેટ
he: תבנית החזרת רכישה
hu: Vásárlási visszatérítési sablon
hy: Գնումների վերադարձի պատառիկ
id: Template Pengembalian Pembelian
is: Kaup aftur sniðmát
it: Template Reso Acquisto
ja: 購入返品テンプレート
kk: Сатып алу қайтарымы үлгісі
km: គំរូការប្រាំនៃការទិញ
kn: ಖರೀದಿ ವಾಪಸು ಟೆಂಪ್ಲೇಟ್
ko: 구매 반품 템플릿
ky: Сатып алуу кайтаруу шаблону
lo: แม่แบบการคืนการซื้อ
lt: Pirkimo grąžinimo šablonas
lv: Iepirkuma atgriešanas veidne
mk: Шаблон за враќање на купување
ml: വാങ്ങൽ തിരിച്ചു പോകുന്ന സテン്പ്ലേറ്റ്
mr: खरेदी परतावा टेम्पलेट
ms: Templat Pemulangan Pembelian
my: ক্রয় রিটার্ন টেমপ্লেট
ne: किनमेल फिर्ता टेम्प्लेट
nl: Retour aankoopsjabloon
no: Retur mal for kjøp
pa: ਖਰੀਦ ਵਾਪਸੀ ਟੈਂਪਲੇਟ
pl: Szablon zwrotu zakupu
ps: د پیرود بیرته راستنیدو ټیمپلیټ
pt: Modelo de Devolução de Compra
ro: Template returnare achiziție
ru: Шаблон возврата покупки
si: පැමිණීම ආපසු ආදර්ශය
sq: Template Kthimi Blerje
sv: Köpreturmall
sw: Kiolezo cha Rudisha Ununuzi
ta: வாங்குதல் திரும்பப் பெறும் வடிவமைப்பு
tr: Satın Alma İade Şablonu
uk: Шаблон повернення покупки
ur: خریداری واپسی ٹیمپلیٹ
vi: Mẫu hoàn trả mua hàng

source: Enter Purchase Return Template
af: Voer Aankoop Teruggee Sjabloon in
ar: أدخل قالب إرجاع الشراء
as: ক্ৰয় ৰিটার্ন টেমপ্লেট প্রবিষ্ট কৰক
az: Alışın qaytarılması şablonunu daxil edin
be: Увядзіце шаблон вяртання пакупкі
bn: ক্রয় রিটার্ন টেমপ্লেট লিখুন
bs: Unesite šablon povrata kupovine
ca: Introduïu la plantilla de devolució de compra
cs: Zadejte šablonu pro vrácení nákupu
cy: Nodwch Templed Dychwelyd Prynnu
de: Rückgabevorlage eingeben
el: Εισάγετε το Πρότυπο Επιστροφής Αγοράς
et: Sisesta ostu tagastuse mall
eu: Sartu Erosketaren Itzulketa Txantiloia
fa: قالب برگشت خرید را وارد کنید
gl: Introduce a plantilla de devolución de compra
gu: ખરીદી પરત ટેમ્પ્લેટ દાખલ કરો
he: הכנס תבנית החזרת רכישה
hu: Adja meg a vásárlási visszatérítési sablont
hy: Մուտքագրեք գնումների վերադարձի պատառիկ
id: Masukkan Template Pengembalian Pembelian
is: Sláðu inn kaup aftur sniðmát
it: Inserisci Template Reso Acquisto
ja: 購入返品テンプレートを入力
kk: Сатып алу қайтарымы үлгісін енгізіңіз
km: បញ្ចូលគំរូការប្រាំនៃការទិញ
kn: ಖರೀದಿ ವಾಪಸು ಟೆಂಪ್ಲೇಟ್ ನಮೂದಿಸಿ
ko: 구매 반품 템플릿을 입력하세요
ky: Сатып алуу кайтаруу шаблонун киргизиңиз
lo: ป้อนแม่แบบการคืนการซื้อ
lt: Įveskite pirkimo grąžinimo šabloną
lv: Ievadiet iepirkuma atgriešanas veidni
mk: Внесете шаблон за враќање на купување
ml: വാങ്ങൽ തിരിച്ചു പോകുന്ന സテン്പ്ലേറ്റ് നൽകുക
mr: खरेदी परतावा टेम्पलेट प्रविष्ट करा
ms: Masukkan Templat Pemulangan Pembelian
my: ক্রয় রিটার্ন টেমপ্লেট লিখুন
ne: किनमेल फिर्ता टेम्प्लेट प्रविष्ट गर्नुहोस्
nl: Voer retour aankoopsjabloon in
no: Skriv inn retur mal for kjøp
pa: ਖਰੀਦ ਵਾਪਸੀ ਟੈਂਪਲੇਟ ਦਾਖਲ ਕਰੋ
pl: Wprowadź szablon zwrotu zakupu
ps: د پیرود بیرته راستنیدو ټیمپلیټ ولیکئ
pt: Digite o Modelo de Devolução de Compra
ro: Introduceți Template returnare achiziție
ru: Введите шаблон возврата покупки
si: පැමිණීම ආපසු ආදර්ශය ඇතුල් කරන්න
sq: Shtoni Template Kthimi Blerje
sv: Ange köpreturmall
sw: Ingiza kiolezo cha rudisha ununuzi
ta: வாங்குதல் திரும்பப் பெறும் வடிவமைப்பை உள்ளிடவும்
tr: Satın Alma İade Şablonu Girin
uk: Введіть шаблон повернення покупки
ur: خریداری واپسی ٹیمپلیٹ درج کریں
vi: Nhập mẫu hoàn trả mua hàng

source: Due Template
af: Skuld Sjabloon
ar: قالب الديون
as: বাকী টেমপ্লেট
az: Borclu Şablonu
be: Шаблон запазычанасці
bn: বকেয়া টেমপ্লেট
bs: Šablon duga
ca: Plantilla de deute
cs: Šablona pro dlužnou částku
cy: Templed Dyled
de: Fälligkeitsvorlage
el: Πρότυπο Ληξιπροθέσμων
et: Tasumata mall
eu: Zor Txantiloia
fa: قالب بدهی
gl: Plantilla de débeda
gu: બાકી ટેમ્પ્લેટ
he: תבנית חוב
hu: Tartozás sablon
hy: Պարտքի պատառիկ
id: Template Hutang
is: Skuld sniðmát
it: Template Debito
ja: 未払いテンプレート
kk: Қарыз үлгісі
km: គំរូការទំនាក់ទំនង
kn: ಬಾಕಿ ಟೆಂಪ್ಲೇಟ್
ko: 미납 템플릿
ky: Жалпы карыз шаблону
lo: แม่แบบกำหนดชำระ
lt: Skolos šablonas
lv: Parāda veidne
mk: Шаблон за долгови
ml: ദായിത്വം സテン്പ്ലേറ്റ്
mr: देय टेम्पलेट
ms: Templat Tunggakan
my: বকেয়া টেমপ্লেট
ne: बक्यौता टेम्प्लेट
nl: Schuldsjabloon
no: Forfall mal
pa: ਬਕਾਇਆ ਟੈਂਪਲੇਟ
pl: Szablon zaległości
ps: د پور ټیمپلیټ
pt: Modelo de Dívida
ro: Template datorie
ru: Шаблон задолженности
si: අනෙකුත් ආදර්ශය
sq: Template Detyrimi
sv: Skuldmall
sw: Kiolezo cha Deni
ta: Due வடிவமைப்பு
tr: Borç Şablonu
uk: Шаблон заборгованості
ur: قرضہ ٹیمپلیٹ
vi: Mẫu nợ

source: Enter Due Template
af: Voer Skuld Sjabloon in
ar: أدخل قالب الديون
as: বাকী টেমপ্লেট প্রবিষ্ট কৰক
az: Borclu şablonunu daxil edin
be: Увядзіце шаблон запазычанасці
bn: বকেয়া টেমপ্লেট লিখুন
bs: Unesite šablon duga
ca: Introduïu la plantilla de deute
cs: Zadejte šablonu pro dlužnou částku
cy: Nodwch Templed Dyled
de: Fälligkeitsvorlage eingeben
el: Εισάγετε το Πρότυπο Ληξιπροθέσμων
et: Sisesta tasumata mall
eu: Sartu Zor Txantiloia
fa: قالب بدهی را وارد کنید
gl: Introduce a plantilla de débeda
gu: બાકી ટેમ્પ્લેટ દાખલ કરો
he: הכנס תבנית חוב
hu: Adja meg a tartozás sablont
hy: Մուտքագրեք պարտքի պատառիկ
id: Masukkan Template Hutang
is: Sláðu inn skuld sniðmát
it: Inserisci Template Debito
ja: 未払いテンプレートを入力
kk: Қарыз үлгісін енгізіңіз
km: បញ្ចូលគំរូការទំនាក់ទំនង
kn: ಬಾಕಿ ಟೆಂಪ್ಲೇಟ್ ನಮೂದಿಸಿ
ko: 미납 템플릿을 입력하세요
ky: Жалпы карыз шаблонун киргизиңиз
lo: ป้อนแม่แบบกำหนดชำระ
lt: Įveskite skolos šabloną
lv: Ievadiet parāda veidni
mk: Внесете шаблон за долгови
ml: ദായിത്വം സテン്പ്ലേറ്റ് നൽകുക
mr: देय टेम्पलेट प्रविष्ट करा
ms: Masukkan Templat Tunggakan
my: বকেয়া টেমপ্লেট লিখুন
ne: बक्यौता टेम्प्लेट प्रविष्ट गर्नुहोस्
nl: Voer schuldsjabloon in
no: Skriv inn forfall mal
pa: ਬਕਾਇਆ ਟੈਂਪਲੇਟ ਦਾਖਲ ਕਰੋ
pl: Wprowadź szablon zaległości
ps: د پور ټیمپلیټ ولیکئ
pt: Digite o Modelo de Dívida
ro: Introduceți Template datorie
ru: Введите шаблон задолженности
si: අනෙකුත් ආදර්ශය ඇතුල් කරන්න
sq: Shtoni Template Detyrimi
sv: Ange skuldmall
sw: Ingiza kiolezo cha deni
ta: Due வடிவமைப்பை உள்ளிடவும்
tr: Borç Şablonu Girin
uk: Введіть шаблон заборгованості
ur: قرضہ ٹیمپلیٹ درج کریں
vi: Nhập mẫu nợ

source: Bulk Template
af: Massa Sjabloon
ar: قالب الرسائل الجماعية
as: বাল্ক টেমপ্লেট
az: Toplu Şablon
be: Шаблон масавай адпраўкі
bn: বাল্ক টেমপ্লেট
bs: Šablon za masovno slanje
ca: Plantilla massiva
cs: Šablona hromadného odesílání
cy: Templed Mwyafswm
de: Massenvorlage
el: Πρότυπο Μαζικής Αποστολής
et: Hulgimall
eu: Bulk Txantiloia
fa: قالب انبوه
gl: Plantilla masiva
gu: બલ્ક ટેમ્પ્લેટ
he: תבנית בכמות גדולה
hu: Tömeges sablon
hy: Հրաշալի պատառիկ
id: Template Massal
is: Bulk sniðmát
it: Template Bulk
ja: バルクテンプレート
kk: Көлемді үлгі
km: គំរូជាភាគ
kn: ಬಲ್ಕ್ ಟೆಂಪ್ಲೇಟ್
ko: 대량 템플릿
ky: Жапырт шаблон
lo: แม่แบบจำนวนมาก
lt: Masinis šablonas
lv: Masveida veidne
mk: Шаблон за масовно праќање
ml: ബൾക്ക് സテン്പ്ലേറ്റ്
mr: बुल्क टेम्पलेट
ms: Templat Pukal
my: বাল্ক টেমপ্লেট
ne: थोक टेम्प्लेट
nl: Bulk sjabloon
no: Bulk mal
pa: ਬਲਕ ਟੈਂਪਲੇਟ
pl: Szablon masowy
ps: د ډله ایز ټیمپلیټ
pt: Modelo em Massa
ro: Template bulk
ru: Шаблон массовой рассылки
si: එකතුව ආදර්ශය
sq: Template Masiv
sv: Bulk-mall
sw: Kiolezo cha Wingi
ta: பெரிய எண் வடிவமைப்பு
tr: Toplu Şablon
uk: Шаблон для масових повідомлень
ur: بلک ٹیمپلیٹ
vi: Mẫu hàng loạt
