Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Upload an Excel
af: Laai 'n Excel op
ar: ارفع ملف Excel
as: এখন এক্সেল আপলোড কৰক
az: Excel yükləyin
be: Загрузіць Excel
bn: একটি এক্সেল আপলোড করুন
bs: Učitajte Excel
ca: Carrega un fitxer Excel
cs: Nahrajte Excel
cy: Llwytho Excel
de: Eine Excel-Datei hochladen
el: Μεταφόρτωση Excel
et: Laadi üles Exceli fail
eu: Igo Excel bat
fa: یک فایل اکسل آپلود کنید
gl: Subir un Excel
gu: એક્સલ અપલોડ કરો
he: העלה אקסל
hu: Töltsön fel egy Excel fájlt
hy: Ներբեռնեք Excel ֆայլ
id: Unggah Excel
is: Hlaða upp Excel skrá
it: Carica un Excel
ja: Excelファイルをアップロード
kk: Excel файлды жүктеңіз
km: បញ្ចូល Excel
kn: ಎಕ್ಸೆಲ್ ಅಪ್ಲೋಡ್ ಮಾಡಿ
ko: 엑셀 파일 업로드
ky: Excel жүктөө
lo: ອັບໂຫລດແຟ້ມ Excel
lt: Įkelkite Excel failą
lv: Augšupielādēt Excel failu
mk: Подигнете Excel
ml: ഒരു എക്സൽ അപ്‌ലോഡ് ചെയ്യുക
mr: एक्सेल अपलोड करा
ms: Muat Naik Excel
my: Excel တစ်ခုတင်ပါ
ne: एक्सेल अपलोड गर्नुहोस्
nl: Upload een Excel
no: Last opp en Excel-fil
pa: ਐਕਸਲ ਅਪਲੋਡ ਕਰੋ
pl: Prześlij plik Excel
ps: یو ایکسل پورته کړئ
pt: Carregar um Excel
ro: Încărcați un fișier Excel
ru: Загрузить Excel
si: Excel එකක් උඩුගත කරන්න
sq: Ngarkoni një Excel
sv: Ladda upp en Excel-fil
sw: Pakua Excel
ta: ஒரு எக்செல் கோப்பை பதிவேற்றவும்
tr: Bir Excel Yükleyin
uk: Завантажити Excel файл
ur: ایکسل اپ لوڈ کریں
vi: Tải lên một tệp Excel

source: or drag & drop .xlsx
af: of sleep en los .xlsx
ar: أو اسحب وأسقط ملف .xlsx
as: অথবা .xlsx ড্ৰেগ & ড্ৰপ কৰক
az: və ya sürükleyib buraxın .xlsx
be: ці перацягніце .xlsx
bn: অথবা টেনে এনে .xlsx
bs: ili povucite i ispustite .xlsx
ca: o arrossegar i deixar anar .xlsx
cs: nebo přetáhněte a pusťte .xlsx
cy: neu lusgo a gosod .xlsx
de: oder ziehen & ablegen .xlsx
el: ή σύρετε και αποθέστε .xlsx
et: või lohista ja heida .xlsx
eu: edo arrastatu eta jaregin .xlsx
fa: یا فایل .xlsx را کشیده و رها کنید
gl: ou arrastra e solta .xlsx
gu: કિંવા ડ્રેગ અને ડ્રોપ કરો .xlsx
he: או גרור ושחרר .xlsx
hu: vagy húzza ide és ejtse le .xlsx fájl
hy: կամ քաշեք և թողեք .xlsx
id: atau seret dan lepas .xlsx
is: eða draga og sleppa .xlsx
it: o trascina e rilascia .xlsx
ja: または .xlsx をドラッグ＆ドロップ
kk: немесе .xlsx файлды сүйреп апарыңыз
km: ឬ ជំពាក់ & បង្ហោះ .xlsx
kn: ಅಥವಾ ಡ್ರ್ಯಾಗ್ ಮತ್ತು ಡ್ರಾಪ್ .xlsx
ko: 또는 .xlsx 파일을 드래그 앤 드롭하세요
ky: жана .xlsx файлын сүйрөп келтирүү
lo: ຫຼື ລາກແລະວາງ .xlsx
lt: arba vilkite ir nukelkite .xlsx
lv: vai velciet un nometiet .xlsx
mk: или повлечете и спуштете .xlsx
ml: അല്ലെങ്കിൽ .xlsx ഡ്രാഗ് & ഡ്രോപ്പ് ചെയ്യുക
mr: किंवा .xlsx ड्रॅग आणि ड्रॉप करा
ms: atau seret & lepas .xlsx
my: သို့မဟုတ် .xlsx ကို ရိုက်နှိပ်ပြီး ချိတ်ဆွဲပါ
ne: वा .xlsx ड्र्याग & ड्रप गर्नुहोस्
nl: of sleep en zet neer .xlsx
no: eller dra og slipp .xlsx
pa: ਜਾਂ ਡਰੈਗ ਅਤੇ ਡ੍ਰੌਪ .xlsx
pl: lub przeciągnij i upuść .xlsx
ps: یا .xlsx فایل راکش کړئ او پرېږدئ
pt: ou arraste e solte .xlsx
ro: sau trageți și fixați .xlsx
ru: или перетащите .xlsx
si: හෝ drag & drop .xlsx
sq: ose tërhiqni dhe lëshoni .xlsx
sv: eller dra & släpp .xlsx
sw: au buruta na achia .xlsx
ta: அல்லது .xlsx கோப்பை இழுத்து விடவும்
tr: ya da .xlsx dosyasını sürükleyip bırakın
uk: або перетягніть .xlsx
ur: یا ڈریگ اینڈ ڈراپ .xlsx
vi: hoặc kéo và thả tệp .xlsx

source: An Excel file picked
af: 'n Excel-lêer gekies
ar: تم اختيار ملف Excel
as: এখন এক্সেল ফাইল বাচনি কৰা হৈছে
az: Excel faylı seçildi
be: Выбраны файл Excel
bn: একটি এক্সেল ফাইল নির্বাচন করা হয়েছে
bs: Odabran je Excel fajl
ca: S'ha seleccionat un fitxer Excel
cs: Excelový soubor byl vybrán
cy: Ffeil Excel wedi'i ddewis
de: Eine Excel-Datei ausgewählt
el: Ένα αρχείο Excel επιλέχθηκε
et: Exceli fail on valitud
eu: Excel fitxategi bat hautatuta
fa: یک فایل اکسل انتخاب شده
gl: Un arquivo Excel seleccionado
gu: એક્સલ ફાઇલ પસંદ કરી
he: נבחר קובץ אקסל
hu: Excel fájl kiválasztva
hy: Ընտրվել է Excel ֆայլ
id: File Excel dipilih
is: Excel skrá valin
it: Un file Excel è stato selezionato
ja: Excelファイルが選択されました
kk: Excel файлы таңдалды
km: បានជ្រើសឯកសារ Excel
kn: ಎಕ್ಸೆಲ್ ಫೈಲ್ ಆಯ್ದು
ko: 엑셀 파일이 선택되었습니다
ky: Excel файлы тандалды
lo: ເລືອກແຟ້ມ Excel ແລ້ວ
lt: Pasirinktas Excel failas
lv: Excel fails izvēlēts
mk: Избран е Excel фајл
ml: ഒരു എക്സൽ ഫയൽ തിരഞ്ഞെടുത്തിട്ടുണ്ട്
mr: एक्सेल फाइल निवडली
ms: Fail Excel Dipilih
my: Excel ဖိုင်တစ်ခုရွေးချယ်ထားသည်
ne: एक एक्सेल फाइल चयन गरियो
nl: Een Excel-bestand geselecteerd
no: En Excel-fil valgt
pa: ਐਕਸਲ ਫਾਈਲ ਚੁਣੀ ਗਈ
pl: Wybrano plik Excel
ps: یو ایکسل فایل غوره شو
pt: Arquivo Excel selecionado
ro: Un fișier Excel selectat
ru: Файл Excel выбран
si: Excel ගොනුවක් තෝරා ඇත
sq: Një file Excel është zgjedhur
sv: En Excel-fil har valts
sw: Faili ya Excel imechaguliwa
ta: ஒரு எக்செல் கோப்பு தேர்ந்தெடுக்கப்பட்டது
tr: Bir Excel dosyası seçildi
uk: Вибрано Excel файл
ur: ایکسل فائل منتخب کی گئی
vi: Đã chọn tệp Excel

source: Remove
af: Verwyder
ar: إزالة
as: অপসাৰণ কৰক
az: Sil
be: Выдаліць
bn: অপসারণ
bs: Ukloni
ca: Eliminar
cs: Odstranit
cy: Tynnu
de: Entfernen
el: Αφαίρεση
et: Eemalda
eu: Kendu
fa: حذف
gl: Eliminar
gu: દૂર કરો
he: הסר
hu: Eltávolítás
hy: Հեռացնել
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除
kk: Жою
km: លុប
kn: ತೆಗೆದುಹಾಕಿ
ko: 제거
ky: Алып салуу
lo: ລຶບ
lt: Pašalinti
lv: Noņemt
mk: Отстрани
ml: തിരിച്ചെടുക്കുക
mr: काढा
ms: Buang
my: ဖယ်ရှားပါ
ne: हटाउनुहोस्
nl: Verwijderen
no: Fjern
pa: ਹਟਾਓ
pl: Usuń
ps: لیرې کول
pt: Remover
ro: Eliminați
ru: Удалить
si: ඉවත් කරන්න
sq: Heq
sv: Ta bort
sw: Ondoa
ta: நீக்கு
tr: Kaldır
uk: Видалити
ur: ہٹائیں
vi: Xóa

source: Upload
af: Laai op
ar: رفع
as: আপলোড
az: Yüklə
be: Загрузіць
bn: আপলোড
bs: Učitaj
ca: Carregar
cs: Nahrát
cy: Llwytho
de: Hochladen
el: Μεταφόρτωση
et: Laadi üles
eu: Igo
fa: آپلود
gl: Subir
gu: અપલોડ કરો
he: העלה
hu: Feltöltés
hy: Ներբեռնել
id: Unggah
is: Hlaða upp
it: Carica
ja: アップロード
kk: Жүктеу
km: បញ្ចូល
kn: ಅಪ್ಲೋಡ್
ko: 업로드
ky: Жүктөө
lo: ອັບໂຫລດ
lt: Įkelti
lv: Augšupielādēt
mk: Подигни
ml: അപ്‌ലോഡ് ചെയ്യുക
mr: अपलोड करा
ms: Muat Naik
my: တင်ပါ
ne: अपलोड गर्नुहोस्
nl: Uploaden
no: Last opp
pa: ਅਪਲੋਡ
pl: Prześlij
ps: پورته کول
pt: Carregar
ro: Încărcați
ru: Загрузить
si: උඩුගත කරන්න
sq: Ngarko
sv: Ladda upp
sw: Pakia
ta: பதிவேற்றம் செய்யவும்
tr: Yükle
uk: Завантажити
ur: اپ لوڈ کریں
vi: Tải lên

source: Product Name already exist
af: Produknaam bestaan reeds
ar: اسم المنتج موجود بالفعل
as: প্ৰডাক্টৰ নাম ইতিমধ্যে আছে
az: Məhsul adı artıq mövcuddur
be: Назва прадукту ўжо існуе
bn: পণ্যের নাম ইতিমধ্যেই বিদ্যমান
bs: Ime proizvoda već postoji
ca: El nom del producte ja existeix
cs: Název produktu již existuje
cy: Mae Enw'r Cynnyrch eisoes yn bodoli
de: Produktname existiert bereits
el: Το όνομα προϊόντος υπάρχει ήδη
et: Toote nimi on juba olemas
eu: Produktuaren izena dagoeneko existitzen da
fa: نام محصول قبلاً وجود دارد
gl: O nome do produto xa existe
gu: ઉત્પાદન નામ પહેલેથી હાજર છે
he: שם מוצר כבר קיים
hu: A termék neve már létezik
hy: Ապրանքի անունը արդեն կա
id: Nama Produk sudah ada
is: Vörunafn er þegar til
it: Il nome del prodotto esiste già
ja: 商品名は既に存在します
kk: Өнім атауы бар
km: ឈ្មោះផលិតផលមានរួចហើយ
kn: ಉತ್ಪನ್ನದ ಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: 제품 이름이 이미 존재합니다
ky: Продукциянын аты буга чейин бар
lo: ຊື່ສິນຄ້າມີຢູ່ແລ້ວ
lt: Produkto pavadinimas jau egzistuoja
lv: Produkta nosaukums jau pastāv
mk: Името на производот веќе постои
ml: ഉൽപ്പന്നത്തിന്റെ പേര് ഇതിനകം നിലവിലുണ്ട്
mr: उत्पादन नाव आधीच अस्तित्वात आहे
ms: Nama Produk Sudah Wujud
my: ထုတ်ကုန်အမည်မှာပြီးပြီ
ne: उत्पादन नाम पहिले नै छ
nl: Productnaam bestaat al
no: Produktnavn finnes allerede
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa produktu już istnieje
ps: د محصول نوم مخکې شتون لري
pt: Nome do produto já existe
ro: Numele produsului există deja
ru: Название товара уже существует
si: නිෂ්පාදන නාමය දැනටමත් පවතී
sq: Emri i produktit ekziston tashmë
sv: Produktnamnet finns redan
sw: Jina la bidhaa tayari lipo
ta: தயாரிப்பு பெயர் ஏற்கனவே உள்ளது
tr: Ürün Adı zaten var
uk: Назва товару вже існує
ur: پروڈکٹ کا نام پہلے سے موجود ہے
vi: Tên sản phẩm đã tồn tại

source: Expired List
af: Verval lys
ar: قائمة المنتجات المنتهية
as: মেয়াদ উত্তীর্ণৰ তালিকা
az: Müddəti bitmiş siyahı
be: Спіс пратэрмінаваных
bn: মেয়াদ উত্তীর্ণ তালিকা
bs: Lista isteka
ca: Llista caducada
cs: Seznam expirovaných
cy: Rhestr wedi dod i ben
de: Ablaufdatumsliste
el: Λίστα λήξεων
et: Aegunud nimekiri
eu: Iraungitako Zerrenda
fa: لیست منقضی شده
gl: Lista de caducados
gu: સમાપ્ત થયેલી યાદી
he: רשימה פג
hu: Lejárt lista
hy: Պարտադիր լիստ
id: Daftar Kedaluwarsa
is: Útrunnin listi
it: Elenco scaduto
ja: 期限切れリスト
kk: Жарамдылық мерзімі өткен тізім
km: បញ្ជីផុតកំណត់
kn: ಅಮಲು ಪಟ್ಟಿಗೆ
ko: 만료 목록
ky: Мөөнөтү өткөн тизмеси
lo: ລາຍການຫມົດອາຍຸ
lt: Galiojimo pabaigos sąrašas
lv: Izbeigušos saraksts
mk: Листа на истечени
ml: കാലഹരണപ്പെട്ടു പോയ പട്ടിക
mr: कालबाह्य यादी
ms: Senarai Tamat Tempoh
my: ကုန်ဆုံးထားသောစာရင်း
ne: म्याद समाप्त सूची
nl: Verlopen lijst
no: Utgåtte liste
pa: ਮਿਆਦ ਖਤਮ ਹੋਈ ਸੂਚੀ
pl: Lista przeterminowanych
ps: د تېرېدونکي لیست
pt: Lista de vencidos
ro: Listă expirată
ru: Список просроченных
si: කල් ඉකුත් ලැයිස්තුව
sq: Lista e skaduar
sv: Utgånget lista
sw: Orodha ya waliyoisha muda
ta: காலாவதி பட்டியல்
tr: Süresi Dolmuş Liste
uk: Список прострочених
ur: میعاد ختم ہونے والی فہرست
vi: Danh sách hết hạn

source: Please enter Stock
af: Voer asseblief voorraad in
ar: يرجى إدخال المخزون
as: অনুগ্ৰহ কৰি মজুত সন্নিৱিষ্ট কৰক
az: Zəhmət olmasa, anbar daxil edin
be: Калі ласка, увядзіце запас
bn: স্টক লিখুন
bs: Molimo unesite zalihe
ca: Si us plau, introdueixi l'estoc
cs: Zadejte sklad
cy: Os gwelwch yn dda, mewngludo stoc
de: Bitte geben Sie den Lagerbestand ein
el: Παρακαλώ εισάγετε απόθεμα
et: Palun sisesta laoseis
eu: Mesedez sartu Stocka
fa: لطفاً موجودی را وارد کنید
gl: Por favor, introduza o stock
gu: કૃપા કરીને સ્ટોક દાખલ કરો
he: אנא הזן מלאי
hu: Kérjük, adja meg a készletet
hy: Խնդրում ենք մուտքագրել պահեստ
id: Silakan masukkan Stok
is: Vinsamlegast sláðu inn birgðir
it: Inserisci la scorta
ja: 在庫を入力してください
kk: Қойманы енгізіңіз
km: សូមបញ្ចូលសារពើភ័ណ្ឌ
kn: ದಯವಿಟ್ಟು ಸ್ಟಾಕ್ ನಮೂದಿಸಿ
ko: 재고를 입력하세요
ky: Запас киргизиңиз
lo: ກະລຸນາໃສ່ສາງສິນຄ້າ
lt: Prašome įvesti atsargas
lv: Lūdzu, ievadiet krājumus
mk: Ве молиме внесете залиха
ml: ദയവായി സ്റ്റോക്ക് നൽകുക
mr: कृपया स्टॉक भरा
ms: Sila Masukkan Stok
my: စတော့ရှယ်ယာရိုက်ထည့်ပါ
ne: कृपया स्टक प्रविष्ट गर्नुहोस्
nl: Voer voorraad in
no: Vennligst skriv inn lagerbeholdning
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਟਾਕ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić stan magazynowy
ps: مهرباني وکړئ موجودي داخل کړئ
pt: Por favor, insira o estoque
ro: Introduceți stocul
ru: Пожалуйста, введите запас
si: කරුණාකර තොග ඇතුළත් කරන්න
sq: Ju lutem vendosni stokun
sv: Vänligen ange lager
sw: Tafadhali ingiza hisa
ta: பங்கு உள்ளிடவும்
tr: Lütfen Stok Girin
uk: Будь ласка, введіть кількість на складі
ur: براہ کرم اسٹاک درج کریں
vi: Vui lòng nhập số lượng kho

source: Enter Stock in number
af: Voer voorraad in nommer in
ar: أدخل المخزون بالأرقام
as: সংখ্যাত মজুত সন্নিৱিষ্ট কৰক
az: Anbarı ədədlə daxil edin
be: Увядзіце запас у лічбах
bn: সংখ্যায় স্টক লিখুন
bs: Unesite zalihe u brojevima
ca: Introduïu l'estoc en números
cs: Zadejte sklad v číslech
cy: Mewnosod Stoc mewn Rhif
de: Geben Sie den Lagerbestand in Zahlen ein
el: Εισάγετε απόθεμα σε αριθμό
et: Sisesta laoseis numbrina
eu: Sartu Stocka zenbakitan
fa: موجودی را به صورت عددی وارد کنید
gl: Introduza o stock en número
gu: સંખ્યામાં સ્ટોક દાખલ કરો
he: הזן מלאי במספר
hu: Adja meg a készletet számokban
hy: Մուտքագրեք պահեստը թվերով
id: Masukkan Stok dalam angka
is: Sláðu inn birgðir í tölum
it: Inserisci la scorta in numeri
ja: 在庫を数字で入力してください
kk: Қойманың санын енгізіңіз
km: បញ្ចូលសារពើភ័ណ្ឌជាចំនួន
kn: ಸಂಖ್ಯೆ ಮೂಲಕ ಸ್ಟಾಕ್ ನಮೂದಿಸಿ
ko: 재고를 숫자로 입력하세요
ky: Запас сан менен киргизиңиз
lo: ໃສ່ສາງເປັນຕົວເລກ
lt: Įveskite atsargas skaičiais
lv: Ievadiet krājumus ciparos
mk: Внесете залиха во број
ml: സ്റ്റോക്ക് നമ്പരിൽ നൽകുക
mr: संख्येत स्टॉक भरा
ms: Masukkan Stok dalam Nombor
my: စတော့ရှယ်ယာကိုနံပါတ်ဖြင့်ရိုက်ထည့်ပါ
ne: स्टक नम्बरमा प्रविष्ट गर्नुहोस्
nl: Voer voorraad in getal in
no: Skriv inn lagerbeholdning som nummer
pa: ਸਟਾਕ ਨੰਬਰ ਵਿੱਚ ਦਰਜ ਕਰੋ
pl: Wprowadź stan magazynowy w liczbach
ps: موجودي په شمیره ولیکئ
pt: Insira o estoque em número
ro: Introduceți stocul în număr
ru: Введите запас числом
si: අංකයකින් තොග ඇතුළත් කරන්න
sq: Vendos stokun në numër
sv: Ange lager i siffror
sw: Ingiza hisa kwa namba
ta: எண்ணில் பங்கு உள்ளிடவும்
tr: Stok Miktarını sayı olarak girin
uk: Введіть кількість на складі у числах
ur: اسٹاک نمبر میں درج کریں
vi: Nhập số lượng kho bằng số

source: Please enter Purchase Price
af: Voer asseblief aankoopprys in
ar: يرجى إدخال سعر الشراء
as: অনুগ্ৰহ কৰি ক্ৰয় মূল্য সন্নিৱিষ্ট কৰক
az: Zəhmət olmasa, satın alma qiymətini daxil edin
be: Калі ласка, увядзіце цану пакупкі
bn: ক্রয় মূল্য লিখুন
bs: Molimo unesite cijenu nabavke
ca: Si us plau, introdueixi el preu de compra
cs: Zadejte prosím nákupní cenu
cy: Os gwelwch yn dda, mewngludo pris prynu
de: Bitte geben Sie den Einkaufspreis ein
el: Παρακαλώ εισάγετε τιμή αγοράς
et: Palun sisesta ostuhind
eu: Mesedez sartu Erosketa Prezioa
fa: لطفاً قیمت خرید را وارد کنید
gl: Por favor, introduza o prezo de compra
gu: કૃપા કરીને ખરીદી કિંમત દાખલ કરો
he: אנא הזן מחיר רכישה
hu: Kérjük, adja meg a vásárlási árat
hy: Խնդրում ենք մուտքագրել գնման գինը
id: Silakan masukkan Harga Pembelian
is: Vinsamlegast sláðu inn kaupverð
it: Inserisci il prezzo di acquisto
ja: 購入価格を入力してください
kk: Сатып алу бағасын енгізіңіз
km: សូមបញ្ចូលតម្លៃទិញ
kn: ದಯವಿಟ್ಟು ಖರೀದಿ ಬೆಲೆ ನಮೂದಿಸಿ
ko: 구매 가격을 입력하세요
ky: Сатып алуу баасын киргизиңиз
lo: ກະລຸນາໃສ່ລາຄາຊື້
lt: Prašome įvesti pirkimo kainą
lv: Lūdzu, ievadiet iepirkuma cenu
mk: Ве молиме внесете цена на купување
ml: ദയവായി വാങ്ങൽ വില നൽകുക
mr: कृपया खरेदी किंमत भरा
ms: Sila Masukkan Harga Pembelian
my: ဝယ်ယူစျေးနှုန်းရိုက်ထည့်ပါ
ne: कृपया खरिद मूल्य प्रविष्ट गर्नुहोस्
nl: Voer aankoopprijs in
no: Vennligst skriv inn kjøpspris
pa: ਕਿਰਪਾ ਕਰਕੇ ਖਰੀਦ ਕੀਮਤ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić cenę zakupu
ps: مهرباني وکړئ د پیرود بیه داخل کړئ
pt: Por favor, insira o preço de compra
ro: Introduceți prețul de achiziție
ru: Пожалуйста, введите цену закупки
si: කරුණාකර මිල ඇතුළත් කරන්න
sq: Ju lutem vendosni çmimin e blerjes
sv: Vänligen ange inköpspris
sw: Tafadhali ingiza bei ya ununuzi
ta: வாங்கும் விலை உள்ளிடவும்
tr: Lütfen Alış Fiyatını Girin
uk: Будь ласка, введіть ціну покупки
ur: براہ کرم خریداری قیمت درج کریں
vi: Vui lòng nhập giá mua

source: Please enter Sale Price
af: Voer asseblief verkoopprys in
ar: يرجى إدخال سعر البيع
as: অনুগ্ৰহ কৰি বিক্ৰয় মূল্য সন্নিৱিষ্ট কৰক
az: Zəhmət olmasa, satış qiymətini daxil edin
be: Калі ласка, увядзіце цану продажу
bn: বিক্রয় মূল্য লিখুন
bs: Molimo unesite cijenu prodaje
ca: Si us plau, introdueixi el preu de venda
cs: Zadejte prosím prodejní cenu
cy: Os gwelwch yn dda, mewngludo pris gwerthu
de: Bitte geben Sie den Verkaufspreis ein
el: Παρακαλώ εισάγετε τιμή πώλησης
et: Palun sisesta müügihind
eu: Mesedez sartu Salmenta Prezioa
fa: لطفاً قیمت فروش را وارد کنید
gl: Por favor, introduza o prezo de venda
gu: કૃપા કરીને વેચાણ કિંમત દાખલ કરો
he: אנא הזן מחיר מכירה
hu: Kérjük, adja meg az eladási árat
hy: Խնդրում ենք մուտքագրել վաճառքի գինը
id: Silakan masukkan Harga Jual
is: Vinsamlegast sláðu inn söluverð
it: Inserisci il prezzo di vendita
ja: 販売価格を入力してください
kk: Сату бағасын енгізіңіз
km: សូមបញ្ចូលតម្លៃលក់
kn: ದಯವಿಟ್ಟು ಮಾರಾಟ ಬೆಲೆ ನಮೂದಿಸಿ
ko: 판매 가격을 입력하세요
ky: Сатуу баасын киргизиңиз
lo: ກະລຸນາໃສ່ລາຄາຂາຍ
lt: Prašome įvesti pardavimo kainą
lv: Lūdzu, ievadiet pārdošanas cenu
mk: Ве молиме внесете цена на продажба
ml: ദയവായി വിൽപ്പന വില നൽകുക
mr: कृपया विक्री किंमत भरा
ms: Sila Masukkan Harga Jualan
my: ရောင်းစျေးနှုန်းရိုက်ထည့်ပါ
ne: कृपया बिक्री मूल्य प्रविष्ट गर्नुहोस्
nl: Voer verkoopprijs in
no: Vennligst skriv inn salgspris
pa: ਕਿਰਪਾ ਕਰਕੇ ਵਿਕਰੀ ਕੀਮਤ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić cenę sprzedaży
ps: مهرباني وکړئ د پلور بیه داخل کړئ
pt: Por favor, insira o preço de venda
ro: Introduceți prețul de vânzare
ru: Пожалуйста, введите цену продажи
si: කරුණාකර විකුණුම් මිල ඇතුළත් කරන්න
sq: Ju lutem vendosni çmimin e shitjes
sv: Vänligen ange försäljningspris
sw: Tafadhali ingiza bei ya uuzaji
ta: விற்பனை விலை உள்ளிடவும்
tr: Lütfen Satış Fiyatını Girin
uk: Будь ласка, введіть ціну продажу
ur: براہ کرم فروخت کی قیمت درج کریں
vi: Vui lòng nhập giá bán

source: Result
af: Resultaat
ar: النتيجة
as: ফলাফল
az: Nəticə
be: Рэзультат
bn: ফলাফল
bs: Rezultat
ca: Resultat
cs: Výsledek
cy: Canlyniad
de: Ergebnis
el: Αποτέλεσμα
et: Tulemus
eu: Emaitza
fa: نتیجه
gl: Resultado
gu: પરિણામ
he: תוצאה
hu: Eredmény
hy: Արդյունք
id: Hasil
is: Niðurstaða
it: Risultato
ja: 結果
kk: Нәтиже
km: លទ្ធផល
kn: ಫಲಿತಾಂಶ
ko: 결과
ky: Натижа
lo: ຜົນລັບ
lt: Rezultatas
lv: Rezultāts
mk: Резултат
ml: ഫലം
mr: परिणाम
ms: Keputusan
my: ရလဒ်
ne: परिणाम
nl: Resultaat
no: Resultat
pa: ਨਤੀਜਾ
pl: Wynik
ps: نتیجه
pt: Resultado
ro: Rezultat
ru: Результат
si: ප්‍රතිඵලය
sq: Rezultati
sv: Resultat
sw: Matokeo
ta: விளைவுகள்
tr: Sonuç
uk: Результат
ur: نتیجہ
vi: Kết quả

source: Bulk Upload
af: Massa-oplaai
ar: رفع بالجملة
as: বাল্ক আপলোড
az: Kütləvi yükləmə
be: Масавая загрузка
bn: বাল্ক আপলোড
bs: Masovno učitavanje
ca: Carrega massiva
cs: Hromadné nahrání
cy: Llwytho mewn swp
de: Massen-Upload
el: Μαζική μεταφόρτωση
et: Hulgilaadimine
eu: Igoera Masiboa
fa: آپلود گروهی
gl: Subida masiva
gu: બલ્ક અપલોડ
he: העלאה בכמות גדולה
hu: Tömeges feltöltés
hy: Մեծածախ ներբեռնում
id: Unggah Massal
is: Hlaða upp mörgum
it: Caricamento in massa
ja: 一括アップロード
kk: Жаппай жүктеу
km: បញ្ចូលជាលំដាប់
kn: ಬಲ್ಕ್ ಅಪ್ಲೋಡ್
ko: 대량 업로드
ky: Жөнөтүү
lo: ອັບໂຫລດຈຳນວນຫຼາຍ
lt: Masinis įkėlimas
lv: Masveida augšupielāde
mk: Подигање на голем број
ml: ബൾക്ക് അപ്‌ലോഡ്
mr: गट अपलोड
ms: Muat Naik Secara Pukal
my: အထွေထွေတင်သွင်းမှု
ne: थोक अपलोड
no: Bulk opplasting
pa: ਬਲਕ ਅਪਲੋਡ
pl: Masowe przesyłanie
ps: عمده پورته کول
pt: Upload em massa
ro: Încărcare în masă
ru: Массовая загрузка
si: තොග උඩුගත කිරීම
sq: Ngarkim masiv
sv: Bulk uppladdning
sw: Upakiaji wa kundi
ta: பெரிய அளவிலான பதிவேற்றம்
tr: Toplu Yükleme
uk: Масове завантаження
ur: بلک اپ لوڈ
vi: Tải lên số lượng lớn

source: Barcode Generate
af: Strepieskode genereer
ar: إنشاء باركود
as: বারক'ড সৃষ্টি কৰক
az: Barkod yarat
be: Генерацыя штрыхкода
bn: বারকোড তৈরি
bs: Generiraj barkod
ca: Generar codi de barres
cs: Generovat čárový kód
cy: Generu Barcod
de: Barcode generieren
el: Δημιουργία Barcode
et: Baarikoodi genereerimine
eu: Barra-kodea Sortu
fa: تولید بارکد
gl: Xerar código de barras
gu: બારકોડ જનરેટ કરો
he: יצירת ברקוד
hu: Vonalkód generálás
hy: Բարցոդ ստեղծել
id: Buat Barcode
is: Búa til barkóða
it: Genera codice a barre
ja: バーコード生成
kk: Штрихкоды генерациялау
km: បង្កើតបាកូដ
kn: ಬ್ಯಾರ್ಕೋಡ್ ಜನರೇಟ್
ko: 바코드 생성
ky: Штрих-кодду түзүү
lo: ສ້າງບາໂຄດ
lt: Brūkšninis kodas generuoti
lv: Svītrkoda ģenerēšana
mk: Генерирање на баркод
ml: ബാർകോഡ് സൃഷ്‌ടിക്കുക
mr: बारकोड निर्माण करा
ms: Jana Kod Bar
my: ဘားကုဒ်ဖန်တီးပါ
ne: बारकोड उत्पन्न गर्नुहोस्
nl: Streepjescode genereren
no: Generer strekkode
pa: ਬਾਰਕੋਡ ਜਨਰੇਟ ਕਰੋ
pl: Generowanie kodu kreskowego
ps: بارکوډ جوړول
pt: Gerar código de barras
ro: Generare cod de bare
ru: Генерация штрих-кода
si: බාර්කෝඩ් ජනනය
sq: Genero barkodin
sv: Generera streckkod
sw: Tengeneza barcode
ta: பார்கோடு உருவாக்கவும்
tr: Barkod Oluştur
uk: Генерація штрих-коду
ur: بارکوڈ جنریٹ کریں
vi: Tạo mã vạch

source: Expired
af: Vervaldatum
ar: منتهي الصلاحية
as: মেয়াদ উত্তীর্ণ
az: Müddəti bitmiş
be: Пратэрмінаваны
bn: মেয়াদ উত্তীর্ণ
bs: Isteklo
ca: Caducat
cs: Expirace
cy: Wedi dod i ben
de: Abgelaufen
el: Λήγουν
et: Aegunud
eu: Iraungita
fa: منقضی شده
gl: Caducado
gu: સમાપ્ત
he: פג
hu: Lejárt
hy: Պարտադիր
id: Kedaluwarsa
is: Útrunnið
it: Scaduto
ja: 期限切れ
kk: Жарамдылық мерзімі өткен
km: ផុតកំណត់
kn: ಅಮಲು
ko: 만료됨
ky: Мөөнөтү өткөн
lo: ຫມົດອາຍຸ
lt: Pasibaigęs
lv: Izbeidzies
mk: Истечен
ml: കാലഹരണപ്പെട്ടു
mr: कालबाह्य
ms: Tamat Tempoh
my: ကုန်ဆုံးသည်
ne: म्याद समाप्त
nl: Verlopen
no: Utløpt
pa: ਮਿਆਦ ਖਤਮ
pl: Przeterminowany
ps: تېرېدلی
pt: Vencido
ro: Expirat
ru: Просрочено
si: කල් ඉකුත්
sq: Ka skaduar
sv: Utgånget
sw: Imeisha
ta: காலாவதியானது
tr: Süresi Dolmuş
uk: Прострочено
ur: میعاد ختم
vi: Hết hạn

source: Will Expire at
af: Sal verval op
ar: سينتهي في
as: মেয়াদ উত্তীর্ণ হ'ব
az: Müddəti bitəcək
be: Тэрмін прыдатнасці скончыцца ў
bn: মেয়াদ শেষ হবে
bs: Isteći će
ca: Caducarà a
cs: Vyprší dne
cy: Bydd yn dod i ben ar
de: Wird ablaufen am
el: Θα λήξει στις
et: Aegub
eu: Iraungiko da
fa: منقضی می‌شود در
gl: Caducará en
gu: આતી સમાપ્ત થશે
he: יפוג ב
hu: Le fog járni
hy: Պարտադիր կլինի
id: Akan Kedaluwarsa pada
is: Mun renna út þann
it: Scadrà il
ja: 期限はここで終了します
kk: Жарамдылық мерзімі аяқталады
km: នឹងផុតកំណត់នៅ
kn: ಅಮಲು ದಿನಾಂಕ
ko: 만료 예정일
ky: Мөөнөтү өтөт
lo: ຈະຫມົດອາຍຸຢູ່
lt: Galiojimo pabaiga
lv: Derīguma termiņš beigsies
mk: Ќе истече на
ml: കാലഹരണപ്പെടും
mr: कालबाह्य होईल
ms: Akan Tamat Tempoh pada
my: ကုန်ဆုံးမည့်အချိန်
ne: म्याद समाप्त हुनेछ
nl: Verloopt op
no: Vil utløpe på
pa: ਇਹ ਮਿਆਦ ਖਤਮ ਹੋਵੇਗਾ
pl: Wygaśnie
ps: په دغه وخت کې به پای ته ورسیږي
pt: Vai expirar em
ro: Va expira la
ru: Истекает
si: කල් ඉකුත් වේ
sq: Do të skadojë në
sv: Kommer att löpa ut vid
sw: Itakua imeisha tarehe
ta: காலாவதியான தேதி
tr: Şurada Süresi Dolacak
uk: Термін дії закінчується
ur: میعاد ختم ہو گی
vi: Sẽ hết hạn vào

source: of
af: van
ar: من
as: ৰ
az: dən
be: З
bn: এর
bs: od
ca: de
cs: z
cy: O
de: von
el: του
et: Kogus
eu: ko
fa: از
gl: De
gu: ના
he: מ
hu: ból
hy: է
id: dari
is: Af
it: Di
ja: の
kk: Бөлігі
km: នៃ
kn: ನಿಂದ
ko: 의
ky: Боюнча
lo: ຂອງ
lt: Iš
lv: no
mk: Од
ml: ഇനിയുടെ
mr: चा
ms: Daripada
my: မှ
ne: को
nl: van
no: Av
pa: ਦਾ
pl: z
ps: له
pt: De
ro: din
ru: из
si: එහි
sq: nga
sv: Av
sw: Wa
ta: இன்
tr: İçin
uk: з
ur: کا
vi: Của

source: entries
af: inskrywings
ar: إدخالات
as: এণ্ট্ৰীসমূহ
az: girişlər
be: запісы
bn: এন্ট্রি
bs: zapisi
ca: entrades
cs: položky
cy: cofnodion
de: Einträge
el: καταχωρίσεις
et: Sisestused
eu: sarrera
fa: ورودی‌ها
gl: entradas
gu: દાખલાઓ
he: רשומות
hu: bejegyzések
hy: մուտքեր
id: entri
is: Innskráningar
it: voci
ja: エントリ
kk: жазбалар
km: ការចុះបញ្ជី
kn: ನಮೂದನೆಗಳು
ko: 항목
ky: Киргизүүлөр
lo: ລາຍການ
lt: Įrašai
lv: ieraksti
mk: внесувања
ml: പ്രവേശനങ്ങൾ
mr: एंट्रीज
ms: Rekod
my: ရောက်ရှိမှုများ
ne: प्रविष्टिहरू
nl: vermeldingen
no: oppføringer
pa: ਦਾਖਲ
pl: wpisów
ps: مداخلې
pt: entradas
ro: înregistrări
ru: записей
si: ඇතුළත් කිරීම්
sq: hyrje
sv: Poster
sw: Inajumuisha
ta: உள்ளீடுகள்
tr: girişler
uk: записи
ur: انٹریز
vi: mục

source: Previous
af: Vorige
ar: السابق
as: পূৰ্বতন
az: Əvvəlki
be: Папярэдні
bn: পূর্ববর্তী
bs: Prethodni
ca: Anterior
cs: Předchozí
cy: Blaenorol
de: Vorherige
el: Προηγούμενος
et: Eelmine
eu: Aurrekoa
fa: قبلی
gl: Anterior
gu: પૂર્વવત્તા
he: קודם
hu: Előző
hy: Նախորդ
id: Sebelumnya
is: Fyrri
it: Precedente
ja: 前
kk: Алдыңғы
km: មុន
kn: ಹಿಂದಿನ
ko: 이전
ky: Буга чейин
lo: ກ່ອນໜ້າ
lt: Ankstesnis
lv: Iepriekšējais
mk: Претходно
ml: മുൻപ്
mr: मागील
ms: Sebelumnya
my: ယခင်
ne: अघिल्लो
nl: Vorige
no: Forrige
pa: ਪਿਛਲਾ
pl: Poprzedni
ps: مخکې
pt: Anterior
ro: Anterior
ru: Предыдущий
si: පෙර
sq: I mëparshëm
sv: Föregående
sw: Iliyopita
ta: முந்தைய
tr: Önceki
uk: Попередній
ur: پچھلا
vi: Trước

source: Next
af: Volgende
ar: التالي
as: পৰবৰ্তী
az: Növbəti
be: Наступны
bn: পরবর্তী
bs: Sljedeći
ca: Següent
cs: Další
cy: Nesaf
de: Nächste
el: Επόμενος
et: Järgmine
eu: Hurrengoa
fa: بعدی
gl: Seginte
gu: આગળ
he: הבא
hu: Következő
hy: Հաջորդ
id: Selanjutnya
is: Næsta
it: Successivo
ja: 次
kk: Келесі
km: បន្ទាប់
kn: ಮುಂದಿನ
ko: 다음
ky: Кийинки
lo: ຖັດໄປ
lt: Kitas
lv: Nākamais
mk: Следно
ml: അടുത്തത്
mr: पुढील
ms: Seterusnya
my: နောက်တစ်ခု
ne: अर्को
nl: Volgende
no: Neste
pa: ਅਗਲਾ
pl: Następny
ps: راتلونکی
pt: Próximo
ro: Următor
ru: Следующий
si: මීලග
sq: I ardhshëm
sv: Nästa
sw: Ifuatayo
ta: அடுத்தது
tr: Sonraki
uk: Наступний
ur: اگلا
vi: Tiếp theo
