Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Enter your shop GST number
af: Voer jou winkel se BTW-nommer in
ar: أدخل الرقم الضريبي للمتجر
as: আপোনাৰ দোকানৰ GST নম্বৰ প্রবিষ্ট কৰক
az: Mağaza GST nömrənizi daxil edin
be: Увядзіце нумар GST вашай крамы
bn: আপনার দোকানের GST নম্বর লিখুন
bs: Unesite GST broj vaše prodavnice
ca: Introdueix el número GST de la teva botiga
cs: Zadejte číslo GST vašeho obchodu
cy: Rhowch rif GST eich siop
de: Geben Sie Ihre Shop-GST-Nummer ein
el: Εισάγετε τον αριθμό GST του καταστήματός σας
et: Sisesta oma poe GST number
eu: Sartu zure dendaren GST zenbakia
fa: کد GST فروشگاه خود را وارد کنید
gl: Introduza o NIF da súa tenda
gu: તમારા દુકાનનો GST નંબર દાખલ કરો
he: הכנס את מספר ה-GST של החנות שלך
hu: Adja meg a bolt GST számát
hy: Մուտքագրեք ձեր խանութի GST համարը
id: Masukkan nomor GST toko Anda
is: Sláðu inn GST númer verslunarinnar
it: Inserisci il numero GST del negozio
ja: ショップのGST番号を入力してください
kk: Дүкеніңіздің GST нөмірін енгізіңіз
km: សូមបញ្ចូលលេខ GST របស់ហាងរបស់អ្នក
kn: ನಿಮ್ಮ ಅಂಗಡಿಯ ಜಿಎಸ್‌ಟಿ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 상점 GST 번호를 입력하십시오
ky: Дүкөндүн GST номерин киргизиңиз
lo: ປ້ອນເບີໂທ GST ຂອງຮ້ານ
lt: Įveskite savo parduotuvės GST numerį
lv: Ievadiet veikala GST numuru
mk: Внесете го GST бројот на вашата продавница
ml: നിങ്ങളുടെ ഷോപ്പ് GST നമ്പർ നൽകുക
mr: तुमचा दुकान GST नंबर प्रविष्ट करा
ms: Masukkan nombor GST kedai anda
my: သင့်ဆိုင် GST နံပါတ်ထည့်ပါ
ne: तपाईंको दोकान GST नम्बर प्रविष्ट गर्नुहोस्
nl: Voer uw winkel BTW-nummer in
no: Skriv inn butikkens GST nummer
pa: ਆਪਣਾ ਦੁਕਾਨ GST ਨੰਬਰ ਦਰਜ ਕਰੋ
pl: Wprowadź numer VAT sklepu
ps: د خپل هټۍ GST نمبر داخل کړئ
pt: Digite o número do GST da sua loja
ro: Introduceți numărul TVA al magazinului
ru: Введите номер НДС вашего магазина
si: ඔබගේ සාප්පු GST අංකය ඇතුලත් කරන්න
sq: Vendosni numrin GST të dyqanit tuaj
sv: Ange din butiks GST-nummer
sw: Ingiza nambari ya GST ya duka lako
ta: உங்கள் அங்காடி ஜிஎஸ்டி எண்னை உள்ளிடுக
tr: Mağaza GST numaranızı girin
uk: Введіть номер GST вашого магазину
ur: اپنے دکان کا GST نمبر درج کریں
vi: Nhập mã GST của cửa hàng

source: Please select Business Category
af: Kies asseblief Besigheidskategorie
ar: يرجى اختيار فئة العمل
as: দয়া কৰি ব্যৱসায়িক শ্রেণী বাচি লওক
az: Biznes kateqoriyasını seçin
be: Калі ласка, выберыце катэгорыю бізнесу
bn: অনুগ্রহ করে ব্যবসার বিভাগ নির্বাচন করুন
bs: Molimo odaberite poslovnu kategoriju
ca: Si us plau, selecciona una categoria empresarial
cs: Vyberte kategorii podnikání
cy: Dewiswch Gategori Busnes
de: Bitte wählen Sie eine Geschäftskategorie aus
el: Παρακαλώ επιλέξτε Κατηγορία Επιχείρησης
et: Palun valige äri kategooria
eu: Mesedez, aukeratu negozio kategoria
fa: لطفاً دسته‌بندی کسب‌وکار را انتخاب کنید
gl: Seleccione a categoría de negocio
gu: કૃપા કરીને વ્યવસાય શ્રેણી પસંદ કરો
he: אנא בחר קטגוריית עסק
hu: Kérjük, válassza ki az Üzleti Kategóriát
hy: Խնդրում ենք ընտրել բիզնեսի կատեգորիա
id: Harap pilih Kategori Bisnis
is: Vinsamlegast veldu viðskiptaflokk
it: Seleziona una categoria aziendale
ja: ビジネスカテゴリーを選択してください
kk: Бизнес категориясын таңдаңыз
km: សូមជ្រើសប្រភេទអាជីវកម្ម
kn: ದಯವಿಟ್ಟು ವ್ಯವಹಾರ ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 비즈니스 카테고리를 선택하십시오
ky: Бизнес категориясын тандаңыз
lo: ກະລຸນາເລືອກປະເພດກິດຈະກຳ
lt: Prašome pasirinkti verslo kategoriją
lv: Lūdzu, izvēlieties uzņēmējdarbības kategoriju
mk: Ве молиме изберете категорија на бизнис
ml: ദയവായി ബിസിനസ് വിഭാഗം തിരഞ്ഞെടുക്കുക
mr: कृपया व्यवसाय श्रेणी निवडा
ms: Sila pilih Kategori Perniagaan
my: စီးပွားရေးအမျိုးအစား ရွေးချယ်ပေးပါ
ne: कृपया व्यवसाय श्रेणी चयन गर्नुहोस्
nl: Selecteer bedrijfs categorie
no: Vennligst velg forretningskategori
pa: ਕਿਰਪਾ ਕਰਕੇ ਵਪਾਰ ਦੀ ਸ਼੍ਰੇਣੀ ਚੁਣੋ
pl: Proszę wybrać kategorię biznesową
ps: مهرباني وکړئ د کاروبار کتګوري انتخاب کړئ
pt: Por favor, selecione a categoria de negócios
ro: Vă rugăm să selectați categoria de afaceri
ru: Пожалуйста, выберите категорию бизнеса
si: කරුණාකර ව්‍යාපාර වර්ගය තෝරන්න
sq: Ju lutem zgjidhni kategorinë e biznesit
sv: Välj affärskategori
sw: Tafadhali chagua Jamii ya Biashara
ta: தயவுசெய்து வணிக வகையைத் தேர்ந்தெடு
tr: Lütfen İş Kategorisini Seçin
uk: Будь ласка, виберіть категорію бізнесу
ur: براہ کرم کاروباری قسم منتخب کریں
vi: Vui lòng chọn danh mục kinh doanh

source: Loading
af: Laai
ar: جارٍ التحميل
as: লোডিং
az: Yüklənir
be: Загрузка
bn: লোড হচ্ছে
bs: Učitavanje
ca: Carregant
cs: Načítání
cy: Yn Llwytho
de: Laden
el: Φόρτωμα
et: Laadimine
eu: Kargatzen
fa: در حال بارگذاری
gl: Cargando
gu: લોડ થઈ રહ્યું છે
he: טעינה
hu: Betöltés
hy: Բեռնում
id: Memuat
is: Hlaða
it: Caricamento
ja: 読み込み中
kk: Жүктелуде
km: កំពុងផ្ទុក
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ
ko: 로딩 중
ky: Жүктөө
lo: ກຳລັງໂຫຼດ
lt: Kraunama
lv: Ielādē
mk: Се вчитува
ml: ലോഡിംഗ്
mr: लोड होत आहे
ms: Memuatkan
my: ကိုးကားနေပါသည်
ne: लोड गरिँदै
nl: Laden
no: Laster
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie
ps: بارول
pt: Carregando
ro: Încărcare
ru: Загрузка
si: බාරවීම
sq: Po ngarkohet
sv: Laddar
sw: Inapakia
ta: ஊட்டச்சத்து
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے
vi: Đang tải

source: Added Successfully
af: Suksesvol Bygevoeg
ar: تمت الإضافة بنجاح
as: সফলভাবে সংযোজন হৈছে
az: Uğurla əlavə edildi
be: Паспяхова дададзена
bn: সফলভাবে যোগ করা হয়েছে
bs: Uspješno dodano
ca: Afegit amb èxit
cs: Úspěšně přidáno
cy: Ychwanegwyd yn Llwyddiannus
de: Erfolgreich hinzugefügt
el: Προστέθηκε με επιτυχία
et: Lisatud edukalt
eu: Arrakastaz gehitua
fa: با موفقیت اضافه شد
gl: Engadido correctamente
gu: સફળતાપૂર્વક ઉમેરાયું
he: נוסף בהצלחה
hu: Sikeresen hozzáadva
hy: Ավելացվել է հաջողությամբ
id: Berhasil Ditambahkan
is: Bætt við með árangri
it: Aggiunto con successo
ja: 正常に追加されました
kk: Сәтті қосылды
km: បានបន្ថែមដោយជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ko: 성공적으로 추가됨
ky: Ийгиликтүү кошулду
lo: ຫຼັກສຳເລັດ
lt: Pritaikyta sėkmingai
lv: Pievienots veiksmīgi
mk: Додадено успешно
ml: വിജയകരമായി ചേർത്തു
mr: यशस्वीरित्या जोडले
ms: Ditambah dengan jayanya
my: အောင်မြင်စွာ ထည့်သွင်းပြီးပါပြီ
ne: सफलतापूर्वक थपियो
nl: Succesvol toegevoegd
no: Lagt til vellykket
pa: ਸਫਲਤਾਪੂਰਵਕ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: Dodano pomyślnie
ps: بریالي اضافه شو
pt: Adicionado com sucesso
ro: Adăugat cu succes
ru: Успешно добавлено
si: සාර්ථකව එක් කරන ලදී
sq: U shtua me sukses
sv: Tillagd framgångsrikt
sw: Imeongezwa kwa Mafanikio
ta: வெற்றிகரமாக சேர்க்கப்பட்டது
tr: Başarıyla Eklendi
uk: Успішно додано
ur: کامیابی سے شامل کیا گیا
vi: Thêm thành công

# emailCanNotBeEmpty
source: Email can\'n be empty
af: E-pos mag nie leeg wees nie
ar: البريد الإلكتروني لا يمكن أن يكون فارغًا
as: ইমেইল খালী থাকিব নোৱাৰিব
az: E-poçt boş ola bilməz
be: Электронная пошта не можа быць пустой
bn: ইমেইল খালি থাকতে পারবে না
bs: Email ne može biti prazan
ca: El correu electrònic no pot estar buit
cs: E-mail nemůže být prázdný
cy: Ni all e-bost fod yn wag
de: Die E-Mail darf nicht leer sein
el: Το email δεν μπορεί να είναι κενό
et: E-post ei saa olla tühi
eu: Posta elektronikoa ezin da hutsik egon
fa: ایمیل نمی‌تواند خالی باشد
gl: O correo electrónico non pode estar baleiro
gu: ઇમેઇલ ખાલી ન હોઈ શકે
he: הדואר האלקטרוני לא יכול להיות ריק
hu: Az E-mail nem lehet üres
hy: Էլ. փոստը չի կարող լինել դատարկ
id: Email tidak boleh kosong
is: Netfang má ekki vera tómt
it: L'email non può essere vuota
ja: メールアドレスを入力してください
kk: Электрондық пошта бос болмауы тиіс
km: អ៊ីមែលមិនអាចទទេបានទេ
kn: ಇಮೇಲ್ ಖಾಲಿಯಾಗಿರಲು ಆಗದು
ko: 이메일은 비어 있을 수 없습니다
ky: Электрондук почта бош болбошу керек
lo: ອີເມວບໍ່ສາມາດວ່າງໄດ້
lt: El. paštas negali būti tuščias
lv: E-pasta adresei jābūt aizpildītai
mk: Е-поштата не може да биде празна
ml: ഇമെയിൽ ഒഴിയേണ്ടതില്ല
mr: ईमेल रिकामे ठेवता येणार नाही
ms: Emel tidak boleh kosong
my: အီးမေးလ် မပြတ်သားနိုင်ပါ
ne: इमेल खाली हुनु हुँदैन
nl: E-mail kan niet leeg zijn
no: E-post kan ikke være tom
pa: ਈਮੇਲ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦੀ
pl: Adres e-mail nie może być pusty
ps: بریښنالیک نه شي خالي کیدلای
pt: O e-mail não pode estar vazio
ro: Emailul nu poate fi gol
ru: Электронная почта не может быть пустой
si: ඊමේල් හිස් විය නොහැක
sq: Emaili nuk mund të jetë bosh
sv: E-post kan inte vara tomt
sw: Barua pepe haiwezi kuwa tupu
ta: இமெயில் காலியாக இருக்க முடியாது
tr: E-posta boş olamaz
uk: Email не може бути порожнім
ur: ای میل خالی نہیں ہو سکتی
vi: Email không thể để trống

source: Please enter a valid email
af: Voer asseblief 'n geldige e-posadres in
ar: يرجى إدخال بريد إلكتروني صالح
as: দয়া কৰি বৈধ ইমেইল প্রবিষ্ট কৰক
az: Düzgün e-poçt daxil edin
be: Калі ласка, увядзіце правільны адрас электроннай пошты
bn: একটি বৈধ ইমেইল প্রবেশ করুন
bs: Molimo unesite važeći email
ca: Si us plau, introdueix un correu electrònic vàlid
cs: Zadejte platný e-mail
cy: Rhowch e-bost dilys
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
el: Παρακαλώ εισάγετε ένα έγκυρο email
et: Palun sisesta kehtiv e-post
eu: Mesedez, sartu posta elektroniko baliagarria
fa: لطفاً یک ایمیل معتبر وارد کنید
gl: Introduza un correo electrónico válido
gu: કૃપા કરીને એક યોગ્ય ઇમેઇલ દાખલ કરો
he: אנא הכנס דואר אלקטרוני תקין
hu: Kérjük, adjon meg egy érvényes e-mail címet
hy: Խնդրում ենք մուտքագրել վավեր էլ. փոստ
id: Harap masukkan email yang valid
is: Vinsamlegast sláðu inn gilt netfang
it: Inserisci una email valida
ja: 有効なメールアドレスを入力してください
kk: Жарамды электрондық пошта енгізіңіз
km: សូមបញ្ចូលអ៊ីមែលត្រឹមត្រូវ
kn: ದಯವಿಟ್ಟು ಸರಿಯಾದ ಇಮೇಲ್ ನಮೂದಿಸಿ
ko: 유효한 이메일을 입력하십시오
ky: Жөнөкөй электрондук почтаны киргизиңиз
lo: ກະລຸນາປ້ອນອີເມວທີ່ຖືກຕ້ອງ
lt: Prašome įvesti galiojantį el. pašto adresą
lv: Lūdzu, ievadiet derīgu e-pasta adresi
mk: Внесете валидна е-пошта
ml: ദയവായി ഒരു സാധുവായ ഇമെയിൽ നൽകുക
mr: कृपया योग्य ईमेल प्रविष्ट करा
ms: Sila masukkan emel yang sah
my: တိကျသော အီးမေးလ် ထည့်ပါ
ne: कृपया वैध इमेल प्रविष्ट गर्नुहोस्
nl: Voer een geldig e-mailadres in
no: Vennligst skriv inn en gyldig e-post
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਹੀ ਈਮੇਲ ਦਰਜ ਕਰੋ
pl: Proszę wprowadzić prawidłowy adres e-mail
ps: مهرباني وکړئ یو valid بریښنالیک داخل کړئ
pt: Por favor, insira um e-mail válido
ro: Introduceți un email valid
ru: Введите действительный адрес электронной почты
si: කරුණාකර සත්‍යඥ ඊමේල් එකක් ඇතුලත් කරන්න
sq: Ju lutem vendosni një email të vlefshëm
sv: Ange en giltig e-postadress
sw: Tafadhali ingiza barua pepe sahihi
ta: ஒரு செல்லுபடியாகும் இமெயிலைக் குறிப்பிடவும்
tr: Lütfen geçerli bir e-posta adresi girin
uk: Будь ласка, введіть правильний email
ur: ایک درست ای میل درج کریں
vi: Vui lòng nhập email hợp lệ

source: Sending Reset Email
af: Stuur Herstel-E-pos
ar: إرسال بريد إعادة التعيين
as: পুনঃনির্ধাৰণ ইমেইল পঠাইছে
az: Parol sıfırlama e-poçtu göndərilir
be: Адпраўка ліста на скідку пароля
bn: রিসেট ইমেইল পাঠানো হচ্ছে
bs: Šalje se email za resetovanje
ca: Enviant correu electrònic de restabliment
cs: Odesílání e-mailu pro obnovení
cy: Anfon E-bost Adfer
de: Setze E-Mail zurück senden
el: Αποστολή Email Επαναφοράς
et: Saatke lähtestamise e-kiri
eu: Pasahitza berrezartzeko posta bidaltzen
fa: در حال ارسال ایمیل بازنشانی
gl: Enviando correo de restablecemento
gu: રીસેટ ઇમેઇલ મોકલવામાં આવી રહી છે
he: שולח דואר אלקטרוני לאיפוס
hu: Visszaállító E-mail küldése
hy: Վերականգնման էլ. փոստը ուղարկվում է
id: Mengirim Email Reset
is: Sending til baka tölvupóst
it: Invio email di reset
ja: リセットメールを送信中
kk: Қалпына келтіру электрондық поштасы жіберілуде
km: កំពុងផ្ញើអ៊ីមែលសំណើរ
kn: ರಿಸೆಟ್ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ko: 비밀번호 재설정 이메일 전송 중
ky: Кайра жөнөтүү үчүн электрондук почта жөнөтүлүүдө
lo: ກຳລັງສົ່ງອີເມວການກູ້ຄືນ
lt: Siunčiama atstatymo el. laiškas
lv: Sūtu atjaunošanas e-pastu
mk: Испраќање на ресетирање на е-пошта
ml: പാസ്വേഡ് റിസെറ്റ് ഇമെയിൽ അയക്കുന്നു
mr: रीसेट ईमेल पाठवत आहे
ms: Menghantar Emel Tetapan Semula
my: အီးမေးလ် ပြန်လည်သတ်မှတ်ခြင်း ပြုလုပ်နေပါသည်
ne: रीसेट इमेल पठाउँदै
nl: Reset e-mail verzenden
no: Sender tilbakestillings-e-post
pa: ਰੀਸੈਟ ਈਮੇਲ ਭੇਜੀ ਜਾ ਰਹੀ ਹੈ
pl: Wysyłanie wiadomości resetującej
ps: د بیا تنظیم کولو بریښنالیک لیږل
pt: Enviando e-mail de redefinição
ro: Trimitere email de resetare
ru: Отправка письма для сброса
si: සැලැස්වීමේ ඊමේල් යවමින්
sq: Dërgimi i emailit për rivendosjen
sv: Skickar återställnings-e-post
sw: Inatuma barua pepe ya upya
ta: ரீசெட் இமெயில் அனுப்பப்படுகிறது
tr: Sıfırlama E-postası Gönderiliyor
uk: Відправка електронного листа для скидання пароля
ur: ری سیٹ ای میل بھیجی جا رہی ہے
vi: Đang gửi email đặt lại mật khẩu

source: Please Check Your Inbox
af: Gaan asseblief jou Inboks na
ar: يرجى التحقق من بريدك الوارد
as: আপোনাৰ ইনবক্স পৰীক্ষা কৰক
az: Poçtunuzu yoxlayın
be: Калі ласка, праверце вашу паштовую скрыню
bn: অনুগ্রহ করে আপনার ইনবক্স চেক করুন
bs: Molimo provjerite svoju inbox
ca: Si us plau, comprova la teva safata d'entrada
cs: Zkontrolujte prosím svou doručenou poštu
cy: Gwiriwch eich blwch post
de: Bitte überprüfen Sie Ihren Posteingang
el: Παρακαλώ ελέγξτε τα εισερχόμενά σας
et: Palun kontrollige oma postkasti
eu: Mesedez, egiaztatu zure sarrerako posta
fa: لطفاً صندوق ورودی خود را بررسی کنید
gl: Por favor, revise a súa bandexa de entrada
gu: કૃપા કરીને તમારું ઇનબોક્સ તપાસો
he: אנא בדוק את תיבת הדואר הנכנס שלך
hu: Kérjük, ellenőrizze a bejövő üzeneteket
hy: Խնդրում ենք ստուգել ձեր մուտքային թղթապանակը
id: Harap periksa Kotak Masuk Anda
is: Vinsamlegast athugaðu pósthólfið þitt
it: Controlla la tua casella di posta
ja: 受信箱をご確認ください
kk: Өтінемін, кіріс жәшігіңізді тексеріңіз
km: សូមពិនិត្យប្រអប់សាររបស់អ្នក
kn: ನಿಮ್ಮ ಇನ್ಬಾಕ್ಸ್ ಪರಿಶೀಲಿಸಿ
ko: 받은 편지함을 확인하십시오
ky: Сиздин почтаны текшериңиз
lo: ກະລຸນາກວດເຊັກກະຊວງອີເມວ
lt: Prašome patikrinti savo pašto dėžutę
lv: Lūdzu, pārbaudiet savu ienākošo pastu
mk: Ве молиме проверете ја вашата инбокс
ml: ദയവായി നിങ്ങളുടെ ഇൻബോക്സ് പരിശോധിക്കുക
mr: कृपया तुमचा इनबॉक्स तपासा
ms: Sila semak peti masuk anda
my: သင့် inbox ကို စစ်ဆေးပါ
ne: कृपया आफ्नो इनबक्स जाँच गर्नुहोस्
nl: Controleer uw inbox
no: Vennligst sjekk innboksen
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਇਨਬਾਕਸ ਚੈੱਕ ਕਰੋ
pl: Proszę sprawdzić swoją skrzynkę odbiorczą
ps: مهرباني وکړئ خپل انباکس وګورئ
pt: Por favor, verifique sua caixa de entrada
ro: Verificați inbox-ul
ru: Пожалуйста, проверьте ваш почтовый ящик
si: ඔබගේ inbox පරීක්ෂා කරන්න
sq: Ju lutem kontrolloni kutinë tuaj të postës
sv: Kontrollera din inkorg
sw: Tafadhali angalia sanduku lako la barua
ta: உங்கள் இன்பாக்ஸ் ஐ சரிபார்க்கவும்
tr: Lütfen gelen kutunuzu kontrol edin
uk: Будь ласка, перевірте вашу поштову скриньку
ur: براہ کرم اپنے ان باکس کو چیک کریں
vi: Vui lòng kiểm tra hộp thư đến

source: No user found for that email
af: Geen gebruiker gevind vir daardie e-pos nie
ar: لم يتم العثور على مستخدم لهذا البريد الإلكتروني
as: এই ইমেইলৰ বাবে কোনো ব্যৱহাৰকাৰী পোৱা নগ'ল
az: Bu e-poçta uyğun istifadəçi tapılmadı
be: Карыстальнік не знойдзены для гэтай электроннай пошты
bn: এই ইমেইলের জন্য কোনো ব্যবহারকারী পাওয়া যায়নি
bs: Nema korisnika za taj email
ca: No s'ha trobat cap usuari amb aquest correu electrònic
cs: Pro tento e-mail nebyl nalezen žádný uživatel
cy: Ni chanfuwyd defnyddiwr ar gyfer yr e-bost hwnnw
de: Kein Benutzer für diese E-Mail gefunden
el: Δεν βρέθηκε χρήστης με αυτό το email
et: Selle e-posti aadressi jaoks ei leitud kasutajat
eu: Ez dago horretarako erabiltzailea
fa: هیچ کاربری با این ایمیل یافت نشد
gl: Non se atopou ningún usuario con ese correo
gu: એ ઇમેઇલ માટે કોઈ વપરાશકર્તા મળ્યો નથી
he: לא נמצאו משתמשים עבור דואר אלקטרוני זה
hu: Nincs felhasználó ehhez az e-mail címhez
hy: Այդ էլ. փոստի համար օգտագործող չի գտնվել
id: Tidak ada pengguna ditemukan untuk email tersebut
is: Enginn notandi fannst fyrir þetta netfang
it: Nessun utente trovato per questa email
ja: そのメールアドレスに一致するユーザーが見つかりません
kk: Бұл электрондық пошта бойынша пайдаланушы табылған жоқ
km: មិនមានអ្នកប្រើសម្រាប់អ៊ីមែលនោះទេ
kn: ಆ ಇಮೇಲ್‌ಗಾಗಿ ಯಾವುದೇ ಬಳಕೆದಾರನೂ ಸಿಗುತ್ತಿಲ್ಲ
ko: 해당 이메일로 등록된 사용자가 없습니다
ky: Бул электрондук почта үчүн колдонуучу табылган жок
lo: ບໍ່ມີຜູ້ໃຊ້ສໍາລັບອີເມວນັ້ນ
lt: Vartotojas su šiuo el. paštu nerastas
lv: Nav atrasts lietotājs ar šo e-pasta adresi
mk: Не е пронајден корисник за таа е-пошта
ml: അടുത്ത് ചേരുന്ന ഉപയോക്താവ് കണ്ടെത്തിയില്ല
mr: त्यासाठी कोणताही वापरकर्ता सापडला नाही
ms: Tiada pengguna dijumpai untuk emel tersebut
my: အဲဒီအီးမေးလ်အတွက် အသုံးပြုသူ မတွေ့ပါ
ne: त्यो इमेलका लागि प्रयोगकर्ता फेला परेन
nl: Geen gebruiker gevonden voor dat e-mailadres
no: Ingen bruker funnet for denne e-posten
pa: ਉਸ ਈਮੇਲ ਲਈ ਕੋਈ ਯੂਜ਼ਰ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono użytkownika z tym adresem e-mail
ps: هیڅ کاروونکی د دې بریښنالیک لپاره ونه موندل شو
pt: Nenhum usuário encontrado para esse e-mail
ro: Nu a fost găsit niciun utilizator pentru acest email
ru: Пользователь с таким адресом не найден
si: ඊමේල් එකට පරිශීලකයෙකු නොමැත
sq: Nuk u gjet asnjë përdorues për këtë email
sv: Ingen användare hittades för den e-posten
sw: Hakuna mtumiaji aliye na barua pepe hiyo
ta: அந்த இமெயிலுக்கு பயனர் இல்லை
tr: Bu e-posta ile kullanıcı bulunamadı
uk: Користувача з таким email не знайдено
ur: اس ای میل کے لئے کوئی صارف نہیں ملا
vi: Không tìm thấy người dùng với email đó

source: Wrong password provided for that user
af: Verkeerde wagwoord verskaf vir daardie gebruiker
ar: تم توفير كلمة مرور خاطئة لهذا المستخدم
as: এই ব্যৱহাৰকাৰীৰ বাবে ভুল পাছৱৰ্ড প্ৰদান কৰা হৈছে
az: Bu istifadəçi üçün səhv parol daxil edilib
be: Няправільны пароль для гэтага карыстальніка
bn: ব্যবহারকারীর জন্য ভুল পাসওয়ার্ড প্রদান করা হয়েছে
bs: Pogrešna lozinka za tog korisnika
ca: S'ha proporcionat una contrasenya incorrecta per a aquest usuari
cs: Pro tohoto uživatele bylo zadáno nesprávné heslo
cy: Cipio cyfrinair anghywir ar gyfer y defnyddiwr hwn
de: Falsches Passwort für diesen Benutzer angegeben
el: Λάθος κωδικός πρόσβασης για αυτόν τον χρήστη
et: Kasutaja jaoks on sisestatud vale parool
eu: Pasahitza okerra erabiltzaile horretarako
fa: رمز عبور اشتباه برای این کاربر وارد شده است
gl: Contrasinal incorrecto para ese usuario
gu: આ વપરાશકર્તા માટે ખોટો પાસવર્ડ આપવામાં આવ્યો છે
he: הסיסמה שסופקה עבור המשתמש לא נכונה
hu: Hibás jelszó a felhasználóhoz
hy: Տրված է սխալ գաղտնաբառ այդ օգտագործողի համար
id: Kata sandi yang diberikan salah untuk pengguna tersebut
is: Rangt lykilorð fyrir þennan notanda
it: Password errata per questo utente
ja: そのユーザーのパスワードが間違っています
kk: Бұл пайдаланушы үшін қате құпия сөз енгізілді
km: ពាក្យសម្ងាត់ដែលផ្តល់សម្រាប់អ្នកប្រើនោះមិនត្រឹមត្រូវ
kn: ಆ ಬಳಕೆದಾರಿಗಾಗಿ ತಪ್ಪು ಪಾಸ್ವರ್ಡ್ ನೀಡಲಾಗಿದೆ
ko: 해당 사용자에 대해 잘못된 비밀번호가 제공되었습니다
ky: Бул колдонуучу үчүн жаңылыш сырсөз берилди
lo: ປ້ອນລະຫັດຜ່ານຜິດສຳລັບຜູ້ໃຊ້ນັ້ນ
lt: Netinkamas slaptažodis šiam vartotojui
lv: Norādītā parole ir nepareiza
mk: Невалидна лозинка за тој корисник
ml: ആ ഉപയോക്താവിനായി തെറ്റായ പാസ്വേഡ് നൽകി
mr: त्यासाठी चुकीचा पासवर्ड प्रदान केला
ms: Kata laluan salah untuk pengguna tersebut
my: အဲဒီအသုံးပြုသူအတွက် မမှန်သော လျှို့ဝှက်နံပါတ်
ne: त्यो प्रयोगकर्ताका लागि गलत पासवर्ड प्रदान गरियो
nl: Verkeerd wachtwoord opgegeven voor die gebruiker
no: Feil passord for denne brukeren
pa: ਉਸ ਯੂਜ਼ਰ ਲਈ ਗਲਤ ਪਾਸਵਰਡ ਦਿੱਤਾ ਗਿਆ
pl: Podano nieprawidłowe hasło dla tego użytkownika
ps: د دې کاروونکي لپاره ناسم پټنوم ورکړل شوی
pt: Senha errada fornecida para esse usuário
ro: Parola furnizată este incorectă pentru acest utilizator
ru: Указан неверный пароль для этого пользователя
si: එම පරිශීලකය් සඳහා වැරදි මුරපදය සැපයු ඇත
sq: Fjalëkalimi i gabuar për këtë përdorues
sv: Fel lösenord angivet för den användaren
sw: Neno la siri lisilo sahihi kwa mtumiaji huyo
ta: அந்த பயனருக்கான தவறான கடவுச்சொல்
tr: Bu kullanıcı için yanlış şifre girildi
uk: Невірний пароль для цього користувача
ur: اس صارف کے لئے غلط پاسورڈ فراہم کیا گیا
vi: Mật khẩu sai cho người dùng này

source: Not Active User
af: Nie Aktiewe Gebruiker
ar: المستخدم غير نشط
as: সক্রিয় ব্যৱহাৰকাৰী নহয়
az: Aktiv istifadəçi deyil
be: Неактыўны карыстальнік
bn: সক্রিয় ব্যবহারকারী নয়
bs: Korisnik nije aktivan
ca: Usuari no actiu
cs: Neaktivní uživatel
cy: Defnyddiwr anweithredol
de: Inaktiver Benutzer
el: Μη ενεργός χρήστης
et: Mitteaktiivne kasutaja
eu: Ez da aktibatuta dagoen erabiltzailea
fa: کاربر غیرفعال
gl: Usuario non activo
gu: સક્રિય વપરાશકર્તા નથી
he: משתמש לא פעיל
hu: Nem Aktív Felhasználó
hy: Չի ակտիվացված օգտագործող
id: Pengguna Tidak Aktif
is: Notandi ekki virkur
it: Utente non attivo
ja: アクティブなユーザーではありません
kk: Пайдаланушы белсенді емес
km: អ្នកប្រើមិនសកម្ម
kn: ಕ್ರಿಯಾಶೀಲ ಬಳಕೆದಾರನು ಅಲ್ಲ
ko: 활성화되지 않은 사용자
ky: Колдонуучу активдүү эмес
lo: ຜູ້ໃຊ້ບໍ່ແມ່ນກິດຈະກຳ
lt: Vartotojas neaktyvus
lv: Neaktīvs lietotājs
mk: Неактивен корисник
ml: സജീവമല്ലാത്ത ഉപയോക്താവ്
mr: सक्रिय वापरकर्ता नाही
ms: Pengguna Tidak Aktif
my: အသုံးပြုသူ မကောင်းပါ
ne: सक्रिय प्रयोगकर्ता होइन
nl: Niet-actieve gebruiker
no: Ikke aktiv bruker
pa: ਯੂਜ਼ਰ ਸਰਗਰਮ ਨਹੀਂ ਹੈ
pl: Użytkownik nieaktywny
ps: غیر فعال کاروونکی
pt: Usuário inativo
ro: Utilizator inactiv
ru: Пользователь не активен
si: ක්‍රියාකාරී නොවන පරිශීලකයෙකු
sq: Përdorues jo aktiv
sv: Inte aktiv användare
sw: Mtumiaji Asiye Hai
ta: செயலில் இல்லாத பயனர்
tr: Aktif olmayan kullanıcı
uk: Неактивний користувач
ur: غیر فعال صارف
vi: Người dùng không hoạt động
