Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Successfully Done
af: Suksesvol voltooi
ar: تم بنجاح
as: সফলভাৱে সম্পন্ন
az: Uğurla tamamlandı
be: Паспяхова завершана
bn: সফলভাবে সম্পন্ন হয়েছে
bs: Uspješno završeno
ca: Realitzat amb èxit
cs: Úspěšně provedeno
cy: Wedi'i Gwblhau'n Llwyddiannus
de: Erfolgreich abgeschlossen
el: Επιτυχής ολοκλήρωση
et: Edukas sooritus
eu: Arrakastaz Eginda
fa: با موفقیت انجام شد
gl: Feito con éxito
gu: સફળતાપૂર્વક પુરું
he: בוצע בהצלחה
hu: Sikeresen Elvégezve
hy: Հաջողությամբ կատարված
id: Berhasil Dilakukan
is: Árangursríkt
it: Fatto con successo
ja: 正常に完了しました
kk: Сәтті орындалды
km: បានបញ្ចប់ដោយជោគជ័យ
kn: ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿದಿತು
ko: 성공적으로 완료되었습니다
ky: Ийгиликтүү жасалды
lo: ສຳເລັດສົມບູນ
lt: Sėkmingai atlikta
lv: Veiksmīgi pabeigts
mk: Успешно завршено
ml: വിജയകരമായി പൂർത്തിയാക്കി
mr: संपूर्णपणे झाले
ms: Berjaya Diselesaikan
my: အောင်မြင်စွာပြီးဆုံးပါပြီ
ne: सफलतापूर्वक सम्पन्न भयो
nl: Succesvol voltooid
no: Utført med suksess
pa: ਸਫਲਤਾਪੂਰਵਕ ਮੁਕੰਮਲ
pl: Zakończono pomyślnie
ps: په بریالیتوب سره ترسره شو
pt: Concluído com sucesso
ro: Realizat cu succes
ru: Успешно выполнено
si: සාර්ථකව කිරීම
sq: Kryer me sukses
sv: Framgångsrikt genomfört
sw: Imekamilika kwa mafanikio
ta: வெற்றிகரமாக முடிந்தது
tr: Başarıyla Tamamlandı
uk: Успішно виконано
ur: کامیابی سے مکمل
vi: Thực hiện thành công

source: Sale Quantity
af: Verkoophoeveelheid
ar: كمية البيع
as: বিক্ৰয় পৰিমাণ
az: Satış Miqdarı
be: Колькасць продажу
bn: বিক্রয় পরিমাণ
bs: Količina prodaje
ca: Quantitat de venda
cs: Množství prodeje
cy: Nifer y Gwerthiant
de: Verkaufsmenge
el: Ποσότητα Πώλησης
et: Müügikogus
eu: Salmenta Kantitatea
fa: مقدار فروش
gl: Cantidade de venda
gu: વેચાણ જથ્થો
he: כמות מכירה
hu: Eladott Mennyiség
hy: Վաճառքի քանակ
id: Jumlah Penjualan
is: Sölu magn
it: Quantità di Vendita
ja: 販売数量
kk: Сатылым саны
km: បរិមាណលក់
kn: ಮಾರಾಟ ಪ್ರಮಾಣ
ko: 판매 수량
ky: Сатуу саны
lo: ຈຳນວນຂາຍ
lt: Pardavimo kiekis
lv: Pārdošanas daudzums
mk: Количина на продажба
ml: വിൽപ്പന അളവ്
mr: विक्री प्रमाण
ms: Kuantiti Jualan
my: ရောင်းချမှု အရေအတွက်
ne: बिक्री मात्रा
nl: Verkoophoeveelheid
no: Salgsantall
pa: ਵਿਕਰੀ ਦੀ ਮਾਤਰਾ
pl: Ilość sprzedaży
ps: د پلور مقدار
pt: Quantidade de Venda
ro: Cantitate vânzare
ru: Количество продаж
si: විකුණුම් ප්‍රමාණය
sq: Sasia e Shitjes
sv: Försäljningskvantitet
sw: Kiasi cha Mauzo
ta: விற்பனை அளவு
tr: Satış Miktarı
uk: Кількість продажу
ur: فروخت کی مقدار
vi: Số lượng bán

source: Return Quantity
af: Teruggeehoeveelheid
ar: كمية الإرجاع
as: উভতি পৰিমাণ
az: Qaytarma Miqdarı
be: Колькасць вяртання
bn: রিটার্ন পরিমাণ
bs: Količina povrata
ca: Quantitat de retorn
cs: Množství vrácení
cy: Nifer y Dychweliad
de: Rückgabemenge
el: Ποσότητα Επιστροφής
et: Tagastus kogus
eu: Itzulketa Kantitatea
fa: مقدار برگشتی
gl: Cantidade de devolución
gu: પરત જથ્થો
he: כמות החזרה
hu: Visszavitt Mennyiség
hy: Վերադարձի քանակ
id: Jumlah Pengembalian
is: Vöru til baka magn
it: Quantità di Reso
ja: 返品数量
kk: Қайтару саны
km: បរិមាណស្តារប្រាក់
kn: ವಾಪಸ್ ಪ್ರಮಾಣ
ko: 반품 수량
ky: Кайтаруу саны
lo: ຈຳນວນສົ່ງຄືນ
lt: Grąžinimo kiekis
lv: Atgriešanas daudzums
mk: Количина на враќање
ml: തിരികെ അളവ്
mr: परतावा प्रमाण
ms: Kuantiti Pemulangan
my: ပြန်လည်သွင်းခြင်း အရေအတွက်
ne: फिर्ता मात्रा
nl: Retourhoeveelheid
no: Returantall
pa: ਵਾਪਸੀ ਦੀ ਮਾਤਰਾ
pl: Ilość zwrotu
ps: د راستنیدو مقدار
pt: Quantidade de Devolução
ro: Cantitate returnare
ru: Количество возврата
si: ආපසු ප්‍රමාණය
sq: Sasia e Kthimit
sv: Returkvantitet
sw: Kiasi cha Kurudisha
ta: திரும்பப் பெறும் அளவு
tr: İade Miktarı
uk: Кількість повернення
ur: واپسی کی مقدار
vi: Số lượng trả lại

source: Select a product for return
af: Kies 'n produk vir teruggee
ar: اختر منتجًا للإرجاع
as: উভতি কৰিবলৈ এক প্ৰডাক্ট বাচনি কৰক
az: Qaytarılacaq məhsulu seçin
be: Абярыце прадукт для вяртання
bn: রিটার্নের জন্য একটি পণ্য নির্বাচন করুন
bs: Odaberite proizvod za povrat
ca: Selecciona un producte per a retorn
cs: Vyberte produkt k vrácení
cy: Dewiswch gynnyrch ar gyfer dychweliad
de: Wählen Sie ein Produkt zur Rückgabe
el: Επιλέξτε ένα προϊόν για επιστροφή
et: Vali toode tagastamiseks
eu: Aukeratu Itzulketa Produktua
fa: یک محصول برای برگشت انتخاب کنید
gl: Seleccione un produto para a devolución
gu: પરત માટે ઉત્પાદન પસંદ કરો
he: בחר מוצר להחזרה
hu: Válasszon terméket a visszáruhoz
hy: Ընտրեք վերադարձի համար ապրանք
id: Pilih produk untuk dikembalikan
is: Veldu vöru til baka
it: Seleziona un prodotto per il reso
ja: 返品する商品を選択してください
kk: Қайтаруға өнім таңдаңыз
km: ជ្រើសរើសផលិតផលសម្រាប់ស្តារប្រាក់
kn: ವಾಪಸು ಮಾಡಲು ಉತ್ಪನ್ನವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 반품할 제품을 선택하세요
ky: Кайтаруу үчүн продукцияны тандаңыз
lo: ເລືອກສິນຄ້າທີ່ຕ້ອງສົ່ງຄືນ
lt: Pasirinkite produktą grąžinimui
lv: Izvēlieties produktu atgriešanai
mk: Изберете производ за враќање
ml: തിരികെ ഉൽപ്പന്നം തിരഞ്ഞെടുക്കുക
mr: परताव्यासाठी उत्पादन निवडा
ms: Pilih produk untuk pemulangan
my: ပြန်လည်လွှတ်ရန် ထုတ်ကုန်တစ်ခုကို ရွေးချယ်ပါ
ne: फिर्ता गर्नको लागि उत्पादन चयन गर्नुहोस्
nl: Selecteer een product voor retour
no: Velg et produkt for retur
pa: ਵਾਪਸੀ ਲਈ ਉਤਪਾਦ ਚੁਣੋ
pl: Wybierz produkt do zwrotu
ps: د راستنولو لپاره محصول انتخاب کړئ
pt: Selecione um produto para devolução
ro: Selectați un produs pentru returnare
ru: Выберите товар для возврата
si: ආපසු ලබා දීමට නිෂ්පාදනයක් තෝරන්න
sq: Zgjidhni një produkt për kthim
sv: Välj en produkt för retur
sw: Chagua bidhaa ya kurudisha
ta: திரும்ப பெற ஒரு பொருளை தேர்ந்தெடுக்கவும்
tr: İade İçin Bir Ürün Seçin
uk: Виберіть продукт для повернення
ur: واپسی کے لیے ایک پروڈکٹ منتخب کریں
vi: Chọn sản phẩm để trả lại

source: Conform Return
af: Bevestig Teruggee
ar: تأكيد الإرجاع
as: উভতি নিশ্চিত কৰক
az: Qaytarmayı təsdiq edin
be: Пацвердзіць вяртанне
bn: রিটার্ন নিশ্চিত
bs: Potvrdi povrat
ca: Confirmar retorn
cs: Potvrdit vrácení
cy: Cadarnhau Dychweliad
de: Rückgabe bestätigen
el: Επιβεβαίωση Επιστροφής
et: Kinnita tagastus
eu: Itzulketa Berretsi
fa: تأیید برگشت
gl: Confirmar devolución
gu: પરતની પુષ્ટિ
he: אשר החזרה
hu: Visszárut Megerősíteni
hy: Հաստատել վերադարձը
id: Konfirmasi Pengembalian
is: Staðfesta til baka
it: Conferma Reso
ja: 返品を確認する
kk: Қайтаруды растаңыз
km: បញ្ជាក់ការស្តារប្រាក់
kn: ವಾಪಸು ದೃಢೀಕರಿಸಿ
ko: 반품 확인
ky: Кайтарууну ырастоо
lo: ຢືນຢັນການສົ່ງຄືນ
lt: Patvirtinti grąžinimą
lv: Apstiprināt atgriešanu
mk: Потврди враќање
ml: തിരികെ സ്ഥിരീകരിക്കുക
mr: परतावा पुष्टी करा
ms: Sahkan Pemulangan
my: ပြန်လည်လွှတ်ခြင်း အတည်ပြုပါ
ne: फिर्तालाई सुनिश्चित गर्नुहोस्
nl: Retour bevestigen
no: Bekreft retur
pa: ਵਾਪਸੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź zwrot
ps: راستنیدنه تایید کړئ
pt: Confirmar Devolução
ro: Confirmă returnarea
ru: Подтвердить возврат
si: ආපසු ලබා දීම තහවුරු කරන්න
sq: Konfirmoni Kthimin
sv: Bekräfta retur
sw: Thibitisha Kurudisha
ta: திரும்பப் பெற உறுதிப்படுத்தவும்
tr: İade Onayla
uk: Підтвердити повернення
ur: واپسی کی تصدیق کریں
vi: Xác nhận trả lại

source: Low
af: Laag
ar: منخفض
as: কম
az: Aşağı
be: Нізкі
bn: কম
bs: Nizak
ca: Baix
cs: Nízká
cy: Isel
de: Niedrig
el: Χαμηλό
et: Madala
eu: Baxua
fa: کم
gl: Baixo
gu: ઘટું
he: נמוך
hu: Alacsony
hy: Ճիշտ
id: Rendah
is: Lágt
it: Basso
ja: 低
kk: Төмен
km: ទាប
kn: ಕಡಿಮೆ
ko: 낮음
ky: Төмөн
lo: ຕ່ຳ
lt: Žemas
lv: Zems
mk: Низок
ml: കുറഞ്ഞത്
mr: कमी
ms: Rendah
my: အနိမ့်
ne: कम
nl: Laag
no: Lav
pa: ਘੱਟ
pl: Niski
ps: ټیټ
pt: Baixo
ro: Scăzut
ru: Низкий
si: අඩු
sq: I Ulët
sv: Låg
sw: Chini
ta: குறைவானது
tr: Düşük
uk: Низький
ur: کم
vi: Thấp

source: High
af: Hoog
ar: مرتفع
as: উচ্চ
az: Yüksək
be: Высокі
bn: বেশি
bs: Visok
ca: Alt
cs: Vysoká
cy: Uchel
de: Hoch
el: Υψηλό
et: Kõrge
eu: Handia
fa: زیاد
gl: Alto
gu: ઉચ્ચ
he: גבוה
hu: Magas
hy: Բարձր
id: Tinggi
is: Hátt
it: Alto
ja: 高
kk: Жоғары
km: ខ្ពស់
kn: ಹೆಚ್ಚು
ko: 높음
ky: Жогорку
lo: ສູງ
lt: Aukštas
lv: Augsts
mk: Висок
ml: ഉയർന്നത്
mr: उच्च
ms: Tinggi
my: အမြင့်
ne: धेरै
nl: Hoog
no: Høy
pa: ਉੱਚਾ
pl: Wysoki
ps: لوړ
pt: Alto
ro: Ridicat
ru: Высокий
si: ඉහළ
sq: I Lartë
sv: Hög
sw: Juu
ta: உயர்ந்தது
tr: Yüksek
uk: Високий
ur: زیادہ
vi: Cao

source: Sales Return
af: Verkoop Teruggee
ar: إرجاع المبيعات
as: বিক্ৰয় উভতি
az: Satışın Qaytarılması
be: Вяртанне продажаў
bn: বিক্রয় রিটার্ন
bs: Povrat prodaje
ca: Retorn de venda
cs: Vrácení prodeje
cy: Dychweliad Gwerthiant
de: Verkaufsrückgabe
el: Επιστροφή Πωλήσεων
et: Müügi tagastus
eu: Salmenta Itzulketa
fa: برگشت فروش
gl: Devolución de vendas
gu: વેચાણ પરત
he: החזרת מכירה
hu: Eladási Visszatérítés
hy: Վաճառքի վերադարձ
id: Pengembalian Penjualan
is: Sölu til baka
it: Reso di Vendita
ja: 販売返品
kk: Сату қайтарымы
km: ការស្តារលក់
kn: ಮಾರಾಟ ವಾಪಸು
ko: 판매 반품
ky: Сатууларды кайтаруу
lo: ການຂາຍຄືນ
lt: Pardavimo grąžinimas
lv: Pārdošanas atgriešana
mk: Враќање на продажба
ml: വിൽപ്പന തിരികെ
mr: विक्री परतावा
ms: Pemulangan Jualan
my: ရောင်းချမှု ပြန်လည်လွှတ်ခြင်း
ne: बिक्री फिर्ता
nl: Verkoopretour
no: Salg retur
pa: ਵਿਕਰੀ ਵਾਪਸੀ
pl: Zwrot sprzedaży
ps: د پلور راستنول
pt: Devolução de Venda
ro: Returnare vânzări
ru: Возврат продаж
si: විකුණුම් ආපසු
sq: Kthim Shitjeje
sv: Försäljningsretur
sw: Kurudisha Mauzo
ta: விற்பனை திரும்பப் பெறல்
tr: Satış İadesi
uk: Повернення продажу
ur: فروخت کی واپسی
vi: Hoàn trả bán hàng

source: Current Stock
af: Huidige Voorraad
ar: المخزون الحالي
as: বৰ্তমান মজুত
az: Cari Ehtiyat
be: Актуальны запас
bn: বর্তমান স্টক
bs: Trenutna zaliha
ca: Estoc actual
cs: Aktuální zásoby
cy: Stoc Cyfredol
de: Aktueller Bestand
el: Τρέχον Απόθεμα
et: Praegune laoseis
eu: Uneko Stocka
fa: موجودی فعلی
gl: Stock actual
gu: વર્તમાન સ્ટોક
he: מלאי נוכחי
hu: Jelenlegi Készlet
hy: Ընթացիկ պահեստ
id: Stok Saat Ini
is: Núverandi birgðir
it: Magazzino Corrente
ja: 現在の在庫
kk: Ағымдағы қор
km: ស្តុកបច្ចុប្បន្ន
kn: ಪ್ರಸ್ತುತ ಸ್ಟಾಕ್
ko: 현재 재고
ky: Учурдагы запасы
lo: ຄັງສິນຄ້າປັດຈຸບັນ
lt: Esamos atsargos
lv: Pašreizējie krājumi
mk: Тековна залиха
ml: നിലവിലുള്ള സ്റ്റോക്ക്
mr: सद्याचा स्टॉक
ms: Stok Semasa
my: လက်ရှိ စတော့အလောင်း
ne: वर्तमान स्टक
nl: Huidige voorraad
no: Gjeldende lagerbeholdning
pa: ਮੌਜੂਦਾ ਸਟਾਕ
pl: Bieżący stan magazynowy
ps: اوسنی موجودي
pt: Estoque Atual
ro: Stoc curent
ru: Текущий запас
si: වත්මන් ගබඩා
sq: Stoku Aktual
sv: Aktuellt lager
sw: Hisa za sasa
ta: தற்போதைய கையிருப்பு
tr: Mevcut Stok
uk: Поточний запас
ur: موجودہ اسٹاک
vi: Tồn kho hiện tại

source: Quotation Sale History
af: Kwotasie Verkoops geskiedenis
ar: سجل عروض البيع
as: উদ্ধৃতি বিক্ৰয় ইতিহাস
az: Təklif Satış Tarixi
be: Гісторыя каманд продажаў
bn: উদ্ধৃতি বিক্রয় ইতিহাস
bs: Istorija prodaje ponuda
ca: Historial de venda de pressupostos
cs: Historie prodeje nabídky
cy: Hanes Gwerthiant Dyfynbris
de: Angebotsverkaufsverlauf
el: Ιστορικό Προσφοράς Πωλήσεων
et: Pakkumise müügi ajalugu
eu: Aipamen Salmenta Historia
fa: تاریخچه فروش نقل قول
gl: Historial de vendas de orzamento
gu: કોટેશન વેચાણ ઈતિહાસ
he: היסטוריית הצעת מכירה
hu: Árajánlat Értékesítési Története
hy: Քվոտացիոն վաճառքի պատմություն
id: Sejarah Penjualan Penawaran
is: Tilboð sölu saga
it: Storico delle Vendite da Preventivo
ja: 見積販売履歴
kk: Баға ұсынысы сату тарихы
km: ប្រវត្តិសារលក់សម្រង់
kn: ಕೊಟೇಶನ್ ಮಾರಾಟ ಇತಿಹಾಸ
ko: 견적 판매 기록
ky: Сатуу боюнча баа тарыхы
lo: ປະຫວັດການຂາຍໃບສະເໜີລາຄາ
lt: Citatos pardavimo istorija
lv: Piedāvājuma pārdošanas vēsture
mk: Историја на понуди за продажба
ml: ഉദ്ധരണി വിൽപ്പന ചരിത്രം
mr: कोटेशन विक्री इतिहास
ms: Sejarah Jualan Sebut Harga
my: အကြံပေးရောင်းချမှု သမိုင်း
ne: कोटेशन बिक्री इतिहास
nl: Offerte verkoopgeschiedenis
no: Salgshistorikk for tilbud
pa: ਕੋਟੇਸ਼ਨ ਵਿਕਰੀ ਇਤਿਹਾਸ
pl: Historia ofert sprzedaży
ps: د حوالې پلور تاریخ
pt: Histórico de Venda por Cotação
ro: Istoric cotație vânzare
ru: История продажи по смете
si: ඉදිරිපත් කිරීමේ විකුණුම් ඉතිහාසය
sq: Historia e Kuotimeve të Shitjeve
sv: Historik för offertförsäljning
sw: Historia ya Nukuu za Mauzo
ta: கQuotation விற்பனை வரலாறு
tr: Teklif Satış Geçmişi
uk: Історія пропозицій продажу
ur: کوتیشن فروخت کی تاریخ
vi: Lịch sử báo giá bán hàng

source: Loss/Profit report
af: Verlies/Wins verslag
ar: تقرير الربح / الخسارة
as: লোকচান/লাভ প্ৰতিবেদন
az: Zərər/Profit Hesabatı
be: Справаздача пра страту/прыбытак
bn: ক্ষতি/লাভ প্রতিবেদন
bs: Izvještaj o gubitku/pritisku
ca: Informe de pèrdues/beneficis
cs: Zpráva o zisku/ztrátě
cy: Adroddiad Colli / Elw
de: Gewinn-/Verlustbericht
el: Αναφορά Ζημίας/Κέρδους
et: Kahjumi ja kasumi aruanne
eu: Galtze/Irabazi txostena
fa: گزارش سود و زیان
gl: Informe de perdas/beneficios
gu: લૉસ/પ્રોફિટ રિપોર્ટ
he: דו רווח/הפסד
hu: Veszteség/Profit Jelentés
hy: Տուգանքների և շահույթների հաշվետվություն
id: Laporan Kerugian/Laba
is: Tap/Gróði skýrsla
it: Rapporto Perdite/Profitti
ja: 損益報告
kk: Зиян/пайда есебі
km: របាយការណ៍ខាត/ចំណេញ
kn: ನಷ್ಟ/ಲಾಭ ವರದಿ
ko: 손익 보고서
ky: Зарылдык/пайда отчету
lo: ລາຍງານຂາດທຸນ/ກຳໄລ
lt: Nuostolių/ pelno ataskaita
lv: Zaudējumu/peļņas pārskats
mk: Извештај за загуба/профит
ml: നഷ്ട/ലാഭ റിപ്പോർട്ട്
mr: तोटा/नफा अहवाल
ms: Laporan Kerugian/Keuntungan
my: ပျက်ခွာမှု/အမြတ်အစွန်းအစီရင်ခံစာ
ne: नोक्सान/नाफा रिपोर्ट
nl: Verlies/Winst rapport
no: Tap/Profit rapport
pa: ਨੁਕਸਾਨ/ਮੁਨਾਫਾ ਰਿਪੋਰਟ
pl: Raport strat/zysków
ps: د تاوان / ګټې راپور
pt: Relatório de Perda/Lucro
ro: Raport pierdere/profit
ru: Отчет о прибыли/убытке
si: අලාභ/ලාභ වාර්තාව
sq: Raporti i Humbjes/Fitimit
sv: Förlust/vinstrapport
sw: Ripoti ya Hasara/Faida
ta: பழிவாங்கல்/மட்டுவாட்டு அறிக்கை
tr: Zarar/Kar Raporu
uk: Звіт про збитки/прибутки
ur: نقصان/منافع کی رپورٹ
vi: Báo cáo Lỗ/Lãi

source: Are you sure to delete this sale
af: Is jy seker jy wil hierdie verkoop verwyder
ar: هل أنت متأكد من حذف هذا البيع؟
as: আপুনি কি এই বিক্ৰয়টো মচি পেলাবলৈ নিশ্চিত?
az: Bu satışı silmək istədiyinizdən əminsinizmi?
be: Вы ўпэўненыя, што хочаце выдаліць гэты продаж?
bn: আপনি কি নিশ্চিত এই বিক্রয়টি মুছে ফেলতে চান
bs: Da li ste sigurni da želite obrisati ovu prodaju?
ca: Estàs segur de voler eliminar aquesta venda?
cs: Opravdu chcete smazat tento prodej?
cy: Ydych chi'n siŵr eich bod am ddileu'r gwerthiant hwn
de: Sind Sie sicher, dass Sie diesen Verkauf löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την πώληση;
et: Kas olete kindel, et soovite selle müügi kustutada?
eu: Ziur zaude Salmenta hau ezabatu nahi duzula?
fa: آیا مطمئن هستید که این فروش را حذف کنید
gl: Está seguro de que quere eliminar esta venda?
gu: શું તમે આ વેચાણ મિટાવવાનો નક્કી કર્યો છે?
he: האם אתה בטוח שברצונך למחוק מכירה זו?
hu: Biztosan törli ezt az eladást?
hy: Վստահ ե՞ք, որ ցանկանում եք հեռացնել այս վաճառքը
id: Apakah Anda yakin ingin menghapus penjualan ini?
is: Ertu viss um að vilja eyða þessari sölu?
it: Sei sicuro di voler eliminare questa vendita?
ja: この販売を削除してもよろしいですか
kk: Осы сатуды жоюға сенімдісіз бе?
km: តើអ្នកប្រាកដថាចង់លុបការលក់នេះទេ?
kn: ಈ ಮಾರಾಟವನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿದ್ದೀರಾ?
ko: 이 판매를 삭제하시겠습니까?
ky: Бул сатуу өчүрүлсүн деп ойлойсузбу?
lo: ທ່ານແນ່ໃຈບໍ່ທີ່ຈະລົບການຂາຍນີ້
lt: Ar tikrai norite ištrinti šį pardavimą?
lv: Vai esat pārliecināts, ka vēlaties dzēst šo pārdošanu?
mk: Дали сте сигурни дека сакате да го избришете ова продажба?
ml: നിങ്ങൾ ഈ വിൽപ്പന ഇല്ലാതാക്കണമെന്ന് ഉറപ്പാണ്吗
mr: तुम्हाला हा विक्री डेटा काढून टाकायचा आहे का?
ms: Adakah anda pasti untuk memadamkan jualan ini?
my: ဤရောင်းချမှုကို ဖျက်မလား၊ သေချာပါသလား
ne: तपाईं यस बिक्री मेटाउन निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u deze verkoop wilt verwijderen?
no: Er du sikker på at du vil slette dette salget?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਵਿਕਰੀ ਨੂੰ ਮਿਟਾਉਣ ਲਈ ਪੱਕੇ ਹੋ?
pl: Czy na pewno chcesz usunąć tę sprzedaż?
ps: آیا تاسو ډاډه یاست چې دا پلور حذف کړئ؟
pt: Tem certeza de que deseja excluir esta venda?
ro: Sigur doriți să ștergeți această vânzare?
ru: Вы уверены, что хотите удалить эту продажу?
si: ඔබට මෙම විකුණුම මකා දැමීමට විශ්වාසද?
sq: Jeni të sigurtë për të fshirë këtë shitje?
sv: Är du säker på att du vill ta bort denna försäljning
sw: Je, uko salama kufuta mauzo haya?
ta: இந்த விற்பனையை நீக்க விரும்புகிறீர்களா?
tr: Bu Satışı Silmek İstediğinizden Emin Misiniz?
uk: Ви впевнені, що хочете видалити цей продаж?
ur: کیا آپ اس فروخت کو حذف کرنے کے لیے پُراعتماد ہیں؟
vi: Bạn có chắc chắn muốn xóa giao dịch này?

source: The sale will be deleted and all the data will be deleted about this sale.Are you sure to delete this
af: Die verkoop en alle data oor hierdie verkoop sal verwyder word. Is jy seker jy wil verwyder?
ar: سيتم حذف البيع وجميع البيانات المتعلقة بهذا البيع. هل أنت متأكد من حذف هذا؟
as: এই বিক্ৰয় মচি পোৱা হ'ব আৰু এই বিক্ৰয়ৰ বিষয়ে সকলো ডাটা মচি পোৱা হ'ব। আপুনি কি মচি পেলাবলৈ নিশ্চিত?
az: Satış silinəcək və bu satışla bağlı bütün məlumatlar silinəcək. Bu satışın silinməsini istəyirsinizmi?
be: Продаж будзе выдалены, і ўсе дадзеныя аб гэтым продажы будуць выдалены. Вы ўпэўненыя, што хочаце выдаліць гэта?
bn: বিক্রয়টি মুছে ফেলা হবে এবং এই বিক্রয় সম্পর্কিত সমস্ত তথ্য মুছে ফেলা হবে। আপনি কি নিশ্চিত এই বিক্রয়টি মুছে ফেলতে চান?
bs: Prodaja će biti obrisana i svi podaci o ovoj prodaji će biti obrisani. Da li ste sigurni da želite obrisati ovo?
ca: La venda es suprimirà i tota la informació relacionada amb aquesta venda es eliminarà. Estàs segur de voler eliminar-ho?
cs: Prodej bude smazán a všechna data o tomto prodeji budou smazána. Opravdu chcete tento prodej smazat?
cy: Bydd y gwerthiant yn cael ei ddileu ac bydd yr holl ddata yn cael ei ddileu am y gwerthiant hwn. Ydych chi'n siŵr eich bod am ddileu hyn?
de: Der Verkauf wird gelöscht und alle Daten zu diesem Verkauf werden gelöscht. Sind Sie sicher, dass Sie dies löschen möchten?
el: Η πώληση θα διαγραφεί και όλα τα δεδομένα που σχετίζονται με αυτήν θα διαγραφούν. Είστε σίγουροι ότι θέλετε να τη διαγράψετε;
et: Müük kustutatakse ja kõik andmed selle müügi kohta kustutatakse. Kas olete kindel, et soovite selle kustutada?
eu: Salmenta eta salmenta honen datu guztiak ezabatuko dira. Ziur zaude ezabatu nahi duzula?
fa: فروش و تمام داده‌های مربوط به آن حذف خواهد شد. آیا مطمئن به حذف آن هستید؟
gl: A venda será eliminada e todos os datos sobre esta venda tamén serán eliminados. Está seguro de que quere eliminar isto?
gu: આ વેચાણ કાઢી દેવામાં આવશે અને આ વેચાણ સાથે સંબંધિત તમામ માહિતી કાઢી દેવામાં આવશે. શું તમે તેને મિટાવવાનો નક્કી કર્યો છે?
he: המכירה תמחק וכל הנתונים הקשורים לה ימחקו. האם אתה בטוח שברצונך למחוק מכירה זו?
hu: Az eladás törlésre kerül, és az összes adat törlődik erről az eladásról. Biztosan törli?
hy: Վաճառքը կվերացվի, և բոլոր տվյալները կվերացվեն այս վաճառքից: Վստահ ե՞ք, որ ցանկանում եք հեռացնել դա
id: Penjualan akan dihapus dan semua data tentang penjualan ini akan dihapus. Apakah Anda yakin ingin menghapusnya?
is: Salan verður eytt og öll gögn um þessa sölu eytt. Ertu viss um að vilja eyða þessu?
it: La vendita verrà eliminata e tutti i dati relativi a questa vendita verranno cancellati. Sei sicuro di voler eliminare questa vendita?
ja: 販売が削除され、この販売に関するすべてのデータも削除されます。本当に削除してもよろしいですか
kk: Сату жойылады және осы сатуға қатысты барлық мәліметтер жойылады. Осы сатуды жоюға сенімдісіз бе?
km: ការលក់នឹងត្រូវបានលុប និងទិន្នន័យទាំងអស់នៃការលក់នេះនឹងត្រូវបានលុប។ តើអ្នកប្រាកដថាចង់លុបវា?
kn: ಈ ಮಾರಾಟವನ್ನು ಅಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಈ ಮಾರಾಟದ ಎಲ್ಲಾ ಮಾಹಿತಿಗಳು ಅಳಿಸಲಾಗುತ್ತವೆ. ನೀವು ಖಚಿತವಾಗಿದ್ದೀರಾ?
ko: 판매가 삭제되며 이 판매에 대한 모든 데이터가 삭제됩니다. 정말로 삭제하시겠습니까?
ky: Сатуу өчүрүлүп, бул сатуу боюнча бардык маалыматтар өчүрүлөт. Сиз аны өчүрүүнү каалайсызбы?
lo: ການຂາຍນີ້ຈະຖືກລົບພ້ອມຂໍ້ມູນທັງໝົດກ່ຽວກັບການຂາຍນີ້. ທ່ານແນ່ໃຈບໍ່ທີ່ຈະລົບການນີ້
lt: Pardavimas bus ištrintas, o visa su šiuo pardavimu susijusi informacija bus ištrinta. Ar tikrai norite ištrinti šį pardavimą?
lv: Pārdošana tiks dzēsta, un visi dati par šo pārdošanu tiks izdzēsti. Vai esat pārliecināts, ka vēlaties dzēst šo?
mk: Продажбата ќе биде избришана и сите податоци за оваа продажба ќе бидат избришани. Дали сте сигурни дека сакате да го избришете ова?
ml: വിൽപ്പന ഇല്ലാതാക്കപ്പെടും, ഈ വിൽപ്പനയുടെ എല്ലാ ഡാറ്റയും ഇല്ലാതാക്കപ്പെടും, നിങ്ങൾ ഉറപ്പാണോ?
mr: विक्री डेटा काढून टाकला जाईल आणि या विक्रीशी संबंधित सर्व डेटा काढून टाकला जाईल. तुम्हाला काढून टाकायचा आहे का?
ms: Jualan ini akan dipadamkan dan semua data mengenai jualan ini akan dipadamkan. Adakah anda pasti untuk memadamkan ini?
my: ဤရောင်းချမှုကို ဖျက်ပြီး၊ အထိုက်အမြတ်အစွန်းများအားလုံး ဖျက်လိုက်မည်။ သေချာပါသလား
ne: बिक्री मेटाइनेछ र यस बिक्रीको सबै डेटा मेटाइनेछ। तपाईं मेटाउन निश्चित हुनुहुन्छ?
nl: De verkoop en alle gegevens hierover zullen worden verwijderd. Weet u zeker dat u dit wilt verwijderen?
no: Salget vil bli slettet og all data om dette salget vil bli slettet. Er du sikker på at du vil slette dette?
pa: ਵਿਕਰੀ ਮਿਟਾਈ ਜਾਵੇਗੀ ਅਤੇ ਇਸ ਵਿਕਰੀ ਬਾਰੇ ਸਾਰੇ ਡਾਟਾ ਮਿਟਾ ਦਿੱਤੇ ਜਾਣਗੇ। ਕੀ ਤੁਸੀਂ ਇਸਨੂੰ ਮਿਟਾਉਣ ਲਈ ਪੱਕੇ ਹੋ?
pl: Sprzedaż zostanie usunięta, a wszystkie dane dotyczące tej sprzedaży zostaną usunięte. Czy na pewno chcesz to zrobić?
ps: پلور به حذف شي او ټول معلومات به د دې پلور په اړه حذف شي. آیا تاسو ډاډه یاست چې دا حذف کړئ؟
pt: A venda será excluída e todos os dados relacionados a essa venda serão excluídos. Tem certeza de que deseja excluir?
ro: Vânzarea va fi ștearsă și toate datele despre această vânzare vor fi șterse. Sigur doriți să ștergeți aceasta?
ru: Продажа будет удалена, и все данные о ней будут также удалены. Вы уверены, что хотите удалить это?
si: මෙම විකුණුම මකා දැමීම සහ එය පිළිබඳ සියලු දත්ත මකා දැමීම. ඔබට එය මකා දැමීමට විශ්වාසද?
sq: Shitja do të fshihet dhe të gjitha të dhënat lidhur me këtë shitje do të fshihen. Jeni të sigurtë për ta fshirë këtë?
sv: Försäljningen kommer att tas bort och alla data om denna försäljning kommer att raderas. Är du säker på att du vill ta bort detta
sw: Mauzo yatatolewa na data zote zitafutwa kuhusu mauzo haya. Je, uko salama kufuta mauzo haya?
ta: இந்த விற்பனை நீக்கப்படும், அதன் பற்றிய அனைத்து தரவுகளும் நீக்கப்படும். இந்த விற்பனையை நீக்க விரும்புகிறீர்களா?
tr: Satış Silinecek ve Satışa Ait Tüm Veriler Silinecek. Bu Satışı Silmek İstediğinizden Emin Misiniz?
uk: Цей продаж буде видалено, і всі дані про цей продаж будуть видалені. Ви впевнені, що хочете видалити цей продаж?
ur: فروخت حذف کردی جائے گی اور اس فروخت سے متعلق تمام ڈیٹا حذف کردیا جائے گا۔ کیا آپ اس کو حذف کرنے کے لیے پُراعتماد ہیں؟
vi: Giao dịch sẽ bị xóa và tất cả dữ liệu liên quan đến giao dịch này sẽ bị xóa. Bạn có chắc chắn muốn xóa không?
