Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Enter Your Address
af: Voer u adres in
ar: أدخل عنوانك
as: আপোনাৰ ঠিকনা প্ৰৱিষ্ট কৰক
az: Ünvanınızı daxil edin
be: Увядзіце ваш адрас
bn: আপনার ঠিকানা লিখুন
bs: Unesite vašu adresu
ca: Introdueix la teva adreça
cs: Zadejte vaši adresu
cy: Nodwch Eich Cyfeiriad
de: Geben Sie Ihre Adresse ein
el: Εισαγάγετε τη διεύθυνσή σας
et: Sisesta oma aadress
eu: Sartu zure helbidea
fa: آدرس خود را وارد کنید
gl: Introduce o teu enderezo
gu: તમારો સરનામું દાખલ કરો
he: הזן את כתובתך
hu: Adja meg a címét
hy: Մուտքագրեք ձեր հասցեն
id: Masukkan Alamat Anda
is: Sláðu inn heimilisfang þitt
it: Inserisci il tuo indirizzo
ja: 住所を入力してください
kk: Мекен-жайыңызды енгізіңіз
km: បញ្ចូល​អាសយដ្ឋាន​របស់​អ្នក
kn: ನಿಮ್ಮ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 주소를 입력하세요
ky: Дарегиңизди киргизиңиз
lo: ປ້ອນທີ່ຢູ່ຂອງທ່ານ
lt: Įveskite savo adresą
lv: Ievadiet savu adresi
mk: Внесете ја вашата адреса
ml: നിങ്ങളുടെ വിലാസം ചേർക്കുക
mr: तुमचा पत्ता प्रविष्ट करा
ms: Masukkan Alamat Anda
my: လိပ်စာထည့်ပါ
ne: तपाईको ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer uw adres in
no: Skriv inn adressen din
pa: ਆਪਣਾ ਪਤਾ ਦਰਜ ਕਰੋ
pl: Wprowadź swój adres
ps: خپل پته داخل کړئ
pt: Insira o seu endereço
ro: Introduceți adresa dvs.
ru: Введите ваш адрес
si: ඔබගේ ලිපිනය ඇතුලත් කරන්න
sq: Shkruani Adresën Tuaj
sv: Ange din adress
sw: Ingiza Anwani Yako
ta: உங்கள் முகவரியை உள்ளிடவும்
tr: Adresinizi Girin
uk: Введіть вашу адресу
ur: اپنا پتہ درج کریں
vi: Nhập địa chỉ của bạn

# mobiPosSignUpPane
source: Pos Saas Signup Panel
af: Pos Saas Aanmeldingspaneel
ar: لوحة تسجيل Pos Saas
as: প'ছ ছাছ ছাইনআপ পেনেল
az: Pos Saas Qeydiyyat Paneli
be: Панэль рэгістрацыі Pos Saas
bn: Pos Saas সাইন আপ প্যানেল
bs: Pos Saas Panel za prijavu
ca: Panell de registre de Pos Saas
cs: Registrační panel Pos Saas
cy: Panel Cofrestru Pos Saas
el: Πίνακας Εγγραφής Pos Saas
et: Pos Saas registreerimisleht
eu: Pos Saas izen-ematea
fa: پنل عضویت در Pos Saas
gl: Panel de Rexistro Pos Saas
gu: Pos Saas સાઇનઅપ પેનલ
he: לוח הרשמה של Pos Saas
hu: Pos Saas Regisztrációs panel
hy: Pos Saas գրանցման հարթակ
id: Panel Pendaftaran Pos Saas
is: Pos Saas Skráningarpanel
it: Pannello di registrazione Pos Saas
ja: Pos Saas サインアップパネル
kk: Pos Saas Тіркелу Панелі
km: ផ្ទាំងចុះឈ្មោះ Pos Saas
kn: Pos Saas ಸೈನ್ ಅಪ್ ಪ್ಯಾನೆಲ್
ko: Pos Saas 가입 패널
ky: Pos Saas катталуу панел
lo: ລະບົບລົງທະບຽນ Pos Saas
lt: Pos Saas registracijos langas
lv: Pos Saas reģistrēšanās panelis
mk: Панел за пријавување на Pos Saas
ml: പോസ് സാസ് സൈൻ അപ് പാനൽ
mr: Pos Saas साइनअप पॅनल
ms: Panel Pendaftaran Pos Saas
my: Pos Saas အသစ်ဝင်ရောက်ခြင်း ပန်းတစ်မျိုး
ne: मोबी पोज साइन अप प्यानल
nl: Pos Saas Aanmeldpaneel
no: Pos Saas Registreringspanel
pa: ਪੋਸ ਸਾਸ ਸਾਈਨਅੱਪ ਪੈਨਲ
pl: Panel rejestracji Pos Saas
ps: د پوز ساس لاسلیک پینل
pt: Painel de inscrição do Pos Saas
ro: Panou de înregistrare Pos Saas
ru: Панель регистрации Pos Saas
si: Pos Saas ලියාපදිංචි පැනලය
sq: Paneli i Regjistrimit në Pos Saas
sv: Pos Saas Registrering
sw: Ubao wa Usajili wa Pos Saas
ta: Pos Saas பதிவு panel
tr: Pos Saas Kayıt Paneli
uk: Панель реєстрації Pos Saas
ur: Pos Saas سائن اپ پینل
vi: Bảng đăng ký Pos Saas

source: Confirm password
af: Bevestig wagwoord
ar: تأكيد كلمة المرور
as: পাছৱৰ্ড নিশ্চিত কৰক
az: Şifrəni təsdiqləyin
be: Пацвердзіце пароль
bn: পাসওয়ার্ড নিশ্চিত করুন
bs: Potvrdi šifru
ca: Confirma la contrasenya
cs: Potvrďte heslo
cy: Cadarnhau cyfrinair
de: Passwort bestätigen
el: Επιβεβαίωση κωδικού πρόσβασης
et: Kinnita salasõna
eu: Berretsi pasahitza
fa: تایید رمز عبور
gl: Confirmar contrasinal
gu: પાસવર્ડની પુષ્ટિ કરો
he: אשר סיסמה
hu: Jelszó megerősítése
hy: Հաստատել գաղտնաբառը
id: Konfirmasi kata sandi
is: Staðfesta lykilorð
it: Conferma password
ja: パスワードの確認
kk: Құпиясөзді растау
km: បញ្ជាក់​លេខ​សំងាត់​ម្តងទៀត
kn: ಗುಪ್ತಪದ ಖಚಿತಪಡಿಸಿ
ko: 비밀번호 확인
ky: Сырсөздү тастыктаңыз
lo: ຢືນຢັນລະຫັດຜ່ານ
lt: Patvirtinkite slaptažodį
lv: Apstipriniet paroli
mk: Потврдете ја лозинката
ml: പാസ്വേഡ് സ്ഥിരീകരിക്കുക
mr: पासवर्ड पुष्टी करा
ms: Sahkan kata laluan
my: စကားဝှက်ကိုအတည်ပြုရန်
ne: पासवर्ड पुनः प्रमाणित गर्नुहोस्
nl: Bevestig wachtwoord
no: Bekreft passord
pa: ਪਾਸਵਰਡ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź hasło
ps: پټ نوم تایید کړئ
pt: Confirmar senha
ro: Confirmați parola
ru: Подтвердите пароль
si: මුරපදය තහවුරු කරන්න
sq: Konfirmo fjalëkalimin
sv: Bekräfta lösenord
sw: Thibitisha nenosiri
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்
tr: Şifre Onayı
uk: Підтвердити пароль
ur: پاس ورڈ کی تصدیق کریں
vi: Xác nhận mật khẩu

source: Enter your password again
af: Voer u wagwoord weer in
ar: أدخل كلمة المرور الخاصة بك مرة أخرى
as: পাছৱৰ্ড পুনৰ প্ৰৱিষ্ট কৰক
az: Şifrənizi təkrar daxil edin
be: Увядзіце пароль яшчэ раз
bn: আপনার পাসওয়ার্ডটি আবার লিখুন
bs: Ponovo unesite vašu šifru
ca: Introdueix la teva contrasenya de nou
cs: Zadejte vaše heslo znovu
cy: Nodwch eich cyfrinair eto
de: Geben Sie Ihr Passwort erneut ein
el: Εισαγάγετε ξανά τον κωδικό πρόσβασής σας
et: Sisesta oma salasõna uuesti
eu: Sartu zure pasahitza berriro
fa: رمز عبور خود را دوباره وارد کنید
gl: Introduce o teu contrasinal de novo
gu: ફરીથી તમારો પાસવર્ડ દાખલ કરો
he: הזן את הסיסמה שלך שוב
hu: Adja meg újra a jelszavát
hy: Մուտքագրեք ձեր գաղտնաբառը կրկին
id: Masukkan kata sandi Anda lagi
is: Sláðu inn lykilorðið aftur
it: Inserisci di nuovo la password
ja: パスワードをもう一度入力してください
kk: Құпиясөзді қайтадан енгізіңіз
km: បញ្ចូល​លេខ​សំងាត់​ម្តងទៀត
kn: ನಿಮ್ಮ ಗುಪ್ತಪದವನ್ನು ಮತ್ತೆ ನಮೂದಿಸಿ
ko: 비밀번호를 다시 입력하세요
ky: Сырсөздү кайрадан киргизиңиз
lo: ປ້ອນລະຫັດຜ່ານອີກເທື່ອ
lt: Įveskite savo slaptažodį dar kartą
lv: Ievadiet savu paroli vēlreiz
mk: Внесете ја вашата лозинка повторно
ml: നിങ്ങളുടെ പാസ്വേഡ് വീണ്ടും ചേർക്കുക
mr: आपला पासवर्ड पुन्हा प्रविष्ट करा
ms: Masukkan kata laluan anda sekali lagi
my: စကားဝှက်ကိုပြန်ရွေးရန်ထည့်ပါ
ne: तपाईको पासवर्ड पुनः प्रविष्ट गर्नुहोस्
nl: Voer uw wachtwoord opnieuw in
no: Skriv inn passordet ditt igjen
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਦਰਜ ਕਰੋ
pl: Wprowadź swoje hasło ponownie
ps: خپل پټ نوم بیا داخل کړئ
pt: Insira sua senha novamente
ro: Introduceți din nou parola dvs.
ru: Введите ваш пароль еще раз
si: ඔබගේ මුරපදය නැවත ඇතුලත් කරන්න
sq: Shkruani përsëri fjalëkalimin tuaj
sv: Ange ditt lösenord igen
sw: Ingiza tena nenosiri lako
ta: உங்கள் கடவுச்சொல்லை மீண்டும் உள்ளிடவும்
tr: Şifrenizi Tekrar Girin
uk: Введіть ваш пароль ще раз
ur: اپنا پاس ورڈ دوبارہ درج کریں
vi: Nhập lại mật khẩu của bạn

source: Already have an account's?
af: Het u reeds 'n rekening?
ar: هل لديك حساب بالفعل؟
as: আপোনাৰ একাউন্ট আছে নেকি?
az: Artıq hesabınız var?
be: У вас ужо ёсць уліковы запіс?
bn: একটি অ্যাকাউন্ট আছে?
bs: Već imate nalog?
ca: Ja tens un compte?
cs: Máte již účet?
cy: A oes gennych chi gyfrif eisoes?
de: Haben Sie bereits ein Konto?
el: Έχετε ήδη λογαριασμό;
et: Kas teil on juba konto?
eu: Jada badaukazu kontu bat?
fa: قبلاً حساب کاربری دارید؟
gl: Xa tes unha conta?
gu: તમે પહેલેથી એક ખાતું રાખો છો?
he: יש לך כבר חשבונות?
hu: Már van fiókja?
hy: Գոյություն ունի հաշիվ?
id: Sudah memiliki akun?
is: Ertu með reikning?
it: Hai già un account?
ja: アカウントをお持ちですか？
kk: Алдымен тіркелгенсіз бе?
km: មាន​គណនី​រួច​ហើយ?
kn: ಈಗಾಗಲೇ ಖಾತೆಯಿವೆಯೇ?
ko: 이미 계정이 있습니까?
ky: Жокпу, сизде эсеп барбы?
lo: ມີບັນຊີຢູ່ແລ້ວ?
lt: Jau turite paskyrą?
lv: Vai jau ir konts?
mk: Веќе имате сметка?
ml: അടങ്ങിയ അക്കൗണ്ട് ഉണ്ടോ?
mr: आधीपासूनच खाते आहे?
ms: Adakah anda sudah mempunyai akaun?
my: အကောင့်ပြုလုပ်သူရှိပြီးပါပြီဆိုင်?
ne: पहिले नै खाता छ?
nl: Heeft u al een account?
no: Har du allerede en konto?
pa: ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਹੀ ਖਾਤਾ ਹੈ?
pl: Masz już konto?
ps: آیا تاسو حساب لرئ؟
pt: Já tem uma conta?
ro: Aveți deja un cont?
ru: Уже есть аккаунт?
si: දැනටමත් ගිණුමක් තිබේද?
sv: Har redan ett konto?
sw: Tayari una akaunti?
ta: ஏற்கனவே ஒரு கணக்கு உள்ளதா?
tr: Zaten bir hesabınız var mı?
uk: Вже є обліковий запис?
ur: پہلے سے ہی اکاؤنٹ ہے?
vi: Bạn đã có tài khoản chưa?

source: Chose a plan
af: Kies 'n plan
ar: اختر خطة
as: এক প'ছ বাচনি কৰক
az: Bir plan seçin
be: Выберыце план
bn: একটি পরিকল্পনা চয়ন করুন
bs: Izaberite plan
ca: Tria un pla
cs: Vyberte si plán
cy: Dewiswch gynllun
de: Wählen Sie einen Plan
el: Επιλέξτε ένα πλάνο
et: Vali plaan
eu: Hautatu plana
fa: یک طرح را انتخاب کنید
gl: Elixe un plan
gu: એક યોજના પસંદ કરો
he: בחר תוכנית
hu: Válasszon egy tervet
hy: Ընտրեք պլան
id: Pilih rencana
is: Veldu áætlun
it: Scegli un piano
ja: プランを選択
kk: Тарифті таңдаңыз
km: ជ្រើសរើស​ផែនការ
kn: ಯೋಜನೆಯನ್ನು ಆರಿಸಿ
ko: 요금제 선택
ky: Планды тандаңыз
lo: ເລືອກແຕນ
lt: Pasirinkite planą
lv: Izvēlieties plānu
mk: Изберете план
ml: ഒരു പ്ലാൻ തിരഞ്ഞെടുക്കുക
mr: एक योजना निवडा
ms: Pilih pelan
my: အကြောင်းအရာရွေးချယ်ပါ
ne: एक योजना चयन गर्नुहोस्
nl: Kies een plan
no: Velg en plan
pa: ਇੱਕ ਯੋਜਨਾ ਚੁਣੋ
pl: Wybierz plan
ps: یوه پلان غوره کړئ
pt: Escolha um plano
ro: Alegeți un plan
ru: Выберите план
si: ගිණුමක් තෝරන්න
sv: Välj en plan
sw: Chagua kifurushi
ta: ஒரு திட்டத்தைத் தேர்ந்தெடுக்கவும்
tr: Bir plan seçin
uk: Виберіть план
ur: ایک پلان کا انتخاب کریں
vi: Chọn gói

source: All Basic Features
af: Alle basiese funksies
ar: جميع الميزات الأساسية
as: সকলো মুল সুবিধাসমূহ
az: Bütün əsas xüsusiyyətlər
be: Усе асноўныя функцыі
bn: সমস্ত প্রাথমিক বৈশিষ্ট্য
bs: Sve osnovne karakteristike
ca: Totes les funcions bàsiques
cs: Všechny základní funkce
cy: Pob Nodweddion Sylfaenol
de: Alle Basisfunktionen
el: Όλα τα Βασικά Χαρακτηριστικά
et: Kõik põhifunktsioonid
eu: Funtzio Oinarrizkoak guztiak
fa: تمامی ویژگی‌های اساسی
gl: Todas as funcións básicas
gu: બધી મૂળભૂત સુવિધાઓ
he: כל התכונות הבסיסיות
hu: Minden alapvető funkció
hy: Բոլոր հիմնական հատկությունները
id: Semua Fitur Dasar
is: Öll grunn eiginleikar
it: Tutte le funzionalità di base
ja: すべての基本機能
kk: Барлық негізгі мүмкіндіктер
km: លក្ខណៈ​គុណសកម្ម​ទាំងអស់
kn: ಎಲ್ಲಾ ಮೂಲಭೂತ ಲಕ್ಷಣಗಳು
ko: 모든 기본 기능
ky: Бардык негизги өзгөчөлүктөр
lo: ປາຍພາກສ່ວນຫຼືລະດັບພື້ນຖານທຸກສ່ວນ
lt: Visos pagrindinės funkcijos
lv: Visas pamata funkcijas
mk: Сите основни функции
ml: എല്ലാ അടിസ്ഥാന ഫീച്ചറുകളും
mr: सर्व मूलभूत वैशिष्ट्ये
ms: Semua Ciri Asas
my: အကြောင်းအစားအားလုံး
ne: सबै मौलिक सुविधाहरू
nl: Alle basisfuncties
no: Alle grunnleggende funksjoner
pa: ਸਾਰੇ ਮੁੱਢਲੇ ਫੀਚਰ
pl: Wszystkie podstawowe funkcje
ps: ټول بنسټیز ځانګړتیاوې
pt: Todas as funcionalidades básicas
ro: Toate funcțiile de bază
ru: Все базовые функции
si: සෑම මුදලක්ම පිරවීමක්
sq: Të gjitha Veçoritë Themelore
sv: Alla grundläggande funktioner
sw: Vipengele Vyote Msingi
ta: அனைத்து அடிப்படை அம்சங்களும்
tr: Tüm Temel Özellikler
uk: Всі основні функції
ur: تمام بنیادی خصوصیات
vi: Tất cả các tính năng cơ bản

# unlimitedInvoice
source: Unlimited Invoices
af: Onbeperkte Invooie
ar: فواتير غير محدودة
as: অসীম বিল
az: Limitsiz fakturalar
be: Неабмежаваныя рахункі
bn: অসীম চালান
bs: Neograničeni računi
ca: Factures il·limitades
cs: Neomezené faktury
cy: Ffasiynau Anfanteisiol
de: Unbegrenzte Rechnungen
el: Απεριόριστες Τιμολογήσεις
et: Piiramatu arve
eu: Faktura mugagabeak
fa: صورتحساب‌های نامحدود
gl: Facturas ilimitadas
gu: અણલિમિટેડ ઇન્વોઇસ
he: חשבוניות ללא הגבלה
hu: Végtelen számla
hy: Անսահմանափակ հաշիվներ
id: Faktur Tanpa Batas
is: Ótakmarkaðar reikningar
it: Fatture illimitate
ja: 無制限の請求書
kk: Шектеусіз счеттер
km: វិក្កយបត្រ​មិន​កំណត់
kn: ಮಿತಿಯಿಲ್ಲದ Invoices
ko: 무제한 송장
ky: Чектөөсүз эсеп-фактура
lo: ໃບເກີນທັງໝົດ
lt: Neriboti sąskaitos faktūros
lv: Neierobežotas rēķini
mk: Неограничени фактури
ml: അപരിമിതമായ ഇന്വോയ്സ്
mr: अनलिमिटेड इनव्हॉइस
ms: Invois Tanpa Had
my: မကြာခဏဆိုင်မှု
ne: असिमित बिल
nl: Onbeperkte facturen
no: Ubegrensede fakturaer
pa: ਅਨਲਿਮਿਟੇਡ ਇਨਵੋਇਸ
pl: Nieograniczone faktury
ps: نامحدود انوائسونه
pt: Faturas ilimitadas
ro: Facturi nelimitate
ru: Неограниченные счета
si: අස්ථිත පොලිස්
sq: Fatura të Pa kufizuara
sv: Obegränsade fakturor
sw: Bilansi Isiyokuwa na Kikomo
ta: முடிவில்லா விலைப்பட்டியல்கள்
tr: Sınırsız Fatura
uk: Необмежені рахунки
ur: لامحدود انوائسز
vi: Hóa đơn không giới hạn

source: Get Started
af: Begin
ar: ابدأ
as: আৰম্ভ কৰক
az: Başlamaq
be: Пачаць
bn: শুরু করুন
bs: Počnite
ca: Comença ara
cs: Začít
cy: Dechrau
de: Los geht's
el: Ξεκινήστε
et: Alusta
eu: Hasiera
fa: شروع کنید
gl: Comezar
gu: શરૂઆત કરો
he: התחל
hu: Kezdés
hy: Մեկնարկել
id: Mulai
is: Byrjaðu
it: Inizia
ja: 始めてみる
kk: Бастау
km: ចាប់ផ្តើម
kn: ಆರಂಭಿಸಲು
ko: 시작하기
ky: Баштоо
lo: ເລີ່ມຕົ້ນ
lt: Pradėti
lv: Sākt
mk: Започнете
ml: പ്രാരംഭം ചെയ്യുക
mr: सुरुवात करा
ms: Mula
my: စတင်မည်
ne: सुरु गर्नुहोस्
nl: Beginnen
no: Kom i gang
pa: ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij
ps: پیل کړئ
pt: Começar
ro: Începe
ru: Начать
si: ආරම්භක වන්න
sq: Fillo
sv: Kom igång
sw: Anza
ta: ஆரம்பிக்கவும்
tr: Başla
uk: Почати
ur: شروع کریں
vi: Bắt đầu

source: Current plan
af: Huidige plan
ar: خطة حالية
as: বর্তমান প'ছ
az: Cari plan
be: Актуальны план
bn: বর্তমান পরিকল্পনা
bs: Trenutni plan
ca: Pla actual
cs: Aktuální plán
cy: Cynllun Cyfredol
de: Aktueller Plan
el: Τρέχον πλάνο
et: Praegune plaan
eu: Plan egonkorra
fa: طرح فعلی
gl: Plan actual
gu: હાલની યોજના
he: תוכנית נוכחית
hu: Jelenlegi terv
hy: Ընտրած պլանը
id: Rencana Saat Ini
is: Núverandi áætlun
it: Piano corrente
ja: 現在のプラン
kk: Ағымдағы тариф
km: ផែនការ​បច្ចុប្បន្ន
kn: ಪ್ರಸ್ತುತ ಯೋಜನೆ
ko: 현재 요금제
ky: Учурдагы план
lo: ແນະນຳປະຈຳຕົວຢ່າງ
lt: Dabartinis planas
lv: Esošais plāns
mk: Тековен план
ml: നിലവിലെ പ്ലാൻ
mr: चालू योजना
ms: Pelan Semasa
my: လက်ရှိအကြောင်း
ne: हालको योजना
nl: Huidig plan
no: Nåværende plan
pa: ਮੌਜੂਦਾ ਯੋਜਨਾ
pl: Bieżący plan
ps: اوسنی پلان
pt: Plano atual
ro: Planul curent
ru: Текущий план
si: වත්මන් සැලැස්ම
sq: Plani Aktual
sv: Nuvarande plan
sw: Kifurushi Cha Sasa
ta: தற்போதைய திட்டம்
tr: Geçerli Plan
uk: Поточний план
ur: موجودہ منصوبہ
vi: Gói hiện tại

source: Select your language
af: Kies u taal
ar: اختر لغتك
as: আপোনাৰ ভাষা বাচনি কৰক
az: Dilinizi seçin
be: Выберыце мову
bn: আপনার ভাষা নির্বাচন করুন
bs: Izaberite jezik
ca: Selecciona el teu idioma
cs: Vyberte svůj jazyk
cy: Dewiswch eich iaith
de: Wählen Sie Ihre Sprache
el: Επιλέξτε τη γλώσσα σας
et: Vali oma keel
eu: Hautatu zure hizkuntza
fa: زبان خود را انتخاب کنید
gl: Selecciona o teu idioma
gu: તમારો ભાષા પસંદ કરો
he: בחר את שפתך
hu: Válassza ki a nyelvet
hy: Ընտրեք ձեր լեզուն
id: Pilih bahasa Anda
is: Veldu tungumál
it: Seleziona la tua lingua
ja: 言語を選択してください
kk: Тіліңізді таңдаңыз
km: ជ្រើសរើស​ភាសា​របស់​អ្នក
kn: ನಿಮ್ಮ ಭಾಷೆಯನ್ನು ಆರಿಸಿ
ko: 언어 선택
ky: Тилиңизди тандаңыз
lo: ເລືອກພາສາຂອງທ່ານ
lt: Pasirinkite kalbą
lv: Izvēlieties savu valodu
mk: Изберете го вашиот јазик
ml: നിങ്ങളുടെ ഭാഷ തിരഞ്ഞെടുക്കുക
mr: आपला भाषा निवडा
ms: Pilih bahasa anda
my: သင့်ဘာသာစကားကိုရွေးပါ
ne: तपाईको भाषा चयन गर्नुहोस्
nl: Selecteer uw taal
no: Velg ditt språk
pa: ਆਪਣੀ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz swój język
ps: خپل ژبه وټاکئ
pt: Selecione o seu idioma
ro: Selectați limba dvs.
ru: Выберите ваш язык
si: ඔබගේ භාෂාව තෝරන්න
sq: Zgjidhni gjuhën tuaj
sv: Välj ditt språk
sw: Chagua Lugha Yako
ta: உங்கள் மொழியைத் தேர்ந்தெடுக்கவும்
tr: Dilinizi Seçin
uk: Виберіть вашу мову
ur: اپنی زبان منتخب کریں
vi: Chọn ngôn ngữ của bạn

source: Shop Name
af: Winkelnaam
ar: اسم المحل
as: দোকানৰ নাম
az: Mağaza adı
be: Назва крамы
bn: দোকানের নাম
bs: Naziv prodavnice
ca: Nom de la botiga
cs: Název obchodu
cy: Enw Siop
el: Όνομα Καταστήματος
et: Poenimi
eu: Dendaren izena
fa: نام فروشگاه
gl: Nome da tenda
gu: દુકાનનું નામ
he: שם חנות
hu: Üzlet neve
hy: Խանութի անուն
id: Nama Toko
is: Verslunarheiti
it: Nome del negozio
ja: 店名
kk: Дүкен Аты
km: ឈ្មោះ​ហាង
kn: ಅಂಗಡಿಯ ಹೆಸರು
ko: 상점 이름
ky: Дүкөндүн аты
lo: ຊື່ຮ້ານ
lt: Parduotuvės pavadinimas
lv: Veikala nosaukums
mk: Име на продавница
ml: സ്ടോർ നാമം
mr: दुकानाचे नाव
ms: Nama Kedai
my: ဆိုင်အမည်
ne: दुकानको नाम
nl: Winkelnaam
no: Butikknavn
pa: ਦੁਕਾਨ ਦਾ ਨਾਮ
pl: Nazwa sklepu
ps: د دوکان نوم
pt: Nome da loja
ro: Numele magazinului
ru: Название магазина
si: චාරිකාවේ නම
sq: Emri i Dyqanit
sv: Butiksnamn
sw: Jina la Duka
ta: கடை பெயர்
tr: Mağaza Adı
uk: Назва магазину
ur: دکان کا نام
vi: Tên cửa hàng

source: Enter Your Shop Name
af: Voer u Winkelnaam in
ar: أدخل اسم متجرك
as: আপোনাৰ দোকানৰ নাম প্ৰৱিষ্ট কৰক
az: Mağaza adınızı daxil edin
be: Увядзіце назву вашай крамы
bn: আপনার দোকানের নাম লিখুন
bs: Unesite naziv vaše prodavnice
ca: Introdueix el nom de la teva botiga
cs: Zadejte název vašeho obchodu
cy: Nodwch eich Enw Siop
de: Geben Sie Ihren Shop-Namen ein
el: Εισαγάγετε το όνομα του καταστήματός σας
et: Sisesta oma poe nimi
eu: Sartu zure dendaren izena
fa: نام فروشگاه خود را وارد کنید
gl: Introduce o nome da túa tenda
gu: તમારા દુકાનનું નામ દાખલ કરો
he: הזן את שם החנות שלך
hu: Adja meg az üzlet nevét
hy: Մուտքագրեք ձեր խանութի անունը
id: Masukkan Nama Toko Anda
is: Sláðu inn heiti verslunar
it: Inserisci il nome del tuo negozio
ja: 店名を入力してください
kk: Дүкен атын енгізіңіз
km: បញ្ចូល​ឈ្មោះ​ហាង​របស់​អ្នក
kn: ನಿಮ್ಮ ಅಂಗಡಿಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 상점 이름을 입력하세요
ky: Дүкөндүн атыңызды киргизиңиз
lo: ປ້ອນຊື່ຮ້ານຂອງທ່ານ
lt: Įveskite savo parduotuvės pavadinimą
lv: Ievadiet sava veikala nosaukumu
mk: Внесете го името на вашата продавница
ml: നിങ്ങളുടെ സ്റ്റോർ നാമം ചേർക്കുക
mr: तुमचे दुकानाचे नाव प्रविष्ट करा
ms: Masukkan Nama Kedai Anda
my: ဆိုင်အမည်ထည့်ပါ
ne: तपाईको दुकानको नाम प्रविष्ट गर्नुहोस्
nl: Voer uw winkelnaam in
no: Skriv inn butikknavnet ditt
pa: ਆਪਣਾ ਦੁਕਾਨ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ
pl: Wprowadź nazwę swojego sklepu
ps: خپل د دوکان نوم داخل کړئ
pt: Insira o nome da sua loja
ro: Introduceți numele magazinului dvs.
ru: Введите название вашего магазина
si: ඔබගේ චාරිකාවේ නම ඇතුලත් කරන්න
sq: Shkruani Emrin e Dyqanit Tuaj
sv: Ange ditt butiksnamn
sw: Ingiza Jina la Duka Lako
ta: உங்கள் கடை பெயரை உள்ளிடவும்
tr: Mağaza Adınızı Girin
uk: Введіть назву вашого магазину
ur: اپنا دکان کا نام درج کریں
vi: Nhập tên cửa hàng của bạn

source: Phone Verification
af: Telefoonverifikasie
ar: التحقق من الهاتف
as: ফোন যাচাই
az: Telefon Təsdiqi
be: Праверка тэлефона
bn: ফোন যাচাইকরণ
bs: Verifikacija broja telefona
ca: Verificació del telèfon
cs: Ověření telefonu
cy: Dilysu Rhif Ffôn
de: Telefonüberprüfung
el: Επαλήθευση Τηλεφώνου
et: Telefoninumber kinnitamine
eu: Telefonoaren egiaztatzea
fa: تأیید شماره تلفن
gl: Verificación do teléfono
gu: ફોન ચકાસણી
he: אימות טלפון
hu: Telefonszám-ellenőrzés
hy: Հեռախոսահամարի վավերացում
id: Verifikasi Nomor Telepon
is: Símanúmer staðfesting
it: Verifica del telefono
ja: 電話番号の確認
kk: Телефонды тексеру
km: ផ្ទៀងផ្ទាត់​លេខ​ទូរស័ព្ទ
kn: ಫೋನ್ ಗುರುತು
ko: 전화 인증
ky: Телефонду текшерүү
lo: ກວດສອບໂທລະສັບ
lt: Telefono patikrinimas
lv: Tālruņa verifikācija
mk: Верификација на телефон
ml: ഫോൺ സ്ഥിരീകരണം
mr: फोन सत्यापन
ms: Pengesahan Telefon
my: ဖုန်းကိုအတည်ပြုရန်
ne: फोन प्रमाणिकरण
nl: Telefoonverificatie
no: Telefonverifisering
pa: ਫੋਨ ਦੀ ਜਾਂਚ
pl: Weryfikacja telefonu
ps: د تیلیفون تایید
pt: Verificação de telefone
ro: Verificare telefonică
ru: Проверка телефона
si: දුරකථන සබැඳිය
sq: Verifikimi i Telefonit
sv: Telefonverifikation
sw: Uthibitisho wa Simu
ta: தொலைபேசி சரிபார்ப்பு
tr: Telefon Doğrulama
uk: Верифікація номера телефону
ur: فون کی تصدیق
vi: Xác minh điện thoại

# weNeedToRegisterYourPhone
source: We need to register your phone before getting started!
af: Ons moet u foon registreer voordat u kan begin!
ar: نحن بحاجة إلى تسجيل هاتفك قبل البدء!
as: আমাক আপোনাৰ ফোনৰ নামভৰ্তি কৰিব লাগিব, আৰম্ভ কৰাৰ পূৰ্বে!
az: Başlamaq üçün telefonunuzu qeydiyyatdan keçirməliyik!
be: Нам трэба зарэгістраваць ваш тэлефон перад пачаткам!
bn: আমাদের আপনার ফোনটি নিবন্ধন করতে হবে শুরু করার আগে!
bs: Moramo registrovati vaš broj telefona prije nego što počnemo!
ca: Necessitem registrar el teu telèfon abans de començar!
cs: Před začátkem je třeba zaregistrovat váš telefon!
cy: Mae angen i ni gofrestru eich ffôn cyn dechrau!
de: Wir müssen Ihr Telefon vor dem Start registrieren!
el: Χρειαζόμαστε να εγγραφούμε το τηλέφωνό σας πριν ξεκινήσουμε!
et: Me peame teie telefoni registreerima enne alustamist!
eu: Telefonoa erregistratu behar dugu lehenik!
fa: ما برای شروع نیاز به ثبت شماره تلفن شما داریم!
gl: Necesitamos rexistrar o teu teléfono para comezar!
gu: શરૂઆત કરવાની પહેલા તમારો ફોન નોંધણી કરવાની જરૂર છે!
he: אנחנו צריכים לרשום את הטלפון שלך לפני שנתחיל!
hu: Telefonszámát regisztrálni kell, mielőtt elkezdené!
hy: Մենք պետք է գրանցենք ձեր հեռախոսը նախքան սկսելը!
id: Kami perlu mendaftarkan nomor telepon Anda sebelum memulai!
is: Við þurfum að skrá símanúmer þitt áður en þú byrjar!
it: Dobbiamo registrare il tuo telefono prima di iniziare!
ja: 開始する前に電話番号を登録する必要があります！
kk: Бастапқы болу үшін сіздің телефон нөміріңізді тіркеусіз!
km: យើង​ត្រូវ​ចុះឈ្មោះ​លេខ​ទូរស័ព្ទ​របស់​អ្នក​មុន​ពេល​ចាប់ផ្តើម!
kn: ನಾವು ನಿಮ್ಮ ಫೋನನ್ನು ನೋಂದಾಯಿಸಬೇಕು!
ko: 시작하기 전에 휴대폰을 등록해야 합니다!
ky: Баштоо үчүн телефонуңузду каттоо керек!
lo: ພວກເຮົາຈະຕ້ອງການລົງທະບຽນໂທລະສັບຂອງທ່ານກ່ອນທີ່ຈະເລີ່ມຕົ້ນ!
lt: Privalome užregistruoti jūsų telefoną prieš pradėdami!
lv: Mēs jāreģistrē jūsu tālrunis, pirms sākat!
mk: Ние треба да ја регистрираме вашиот телефон пред да започнете!
ml: ആരംഭിക്കുന്നതിന് മുമ്പ് നിങ്ങളുടെ ഫോൺ രജിസ്റ്റർ ചെയ്യേണ്ടതുണ്ട്!
mr: आम्हाला तुमचा फोन नोंदणी करण्याची आवश्यकता आहे!
ms: Kami perlu mendaftarkan telefon anda sebelum memulakan!
my: စတင်မည်ဆောင်ရွက်ဖို့သင်ဖုန်းကိုမှတ်မိတင်ပါလိုက်သည်!
ne: हामीले शुरू गर्न अघि तपाईको फोन प्रमाणित गर्न आवश्यक छ!
nl: We moeten uw telefoon registreren voordat we kunnen beginnen!
no: Vi må registrere telefonen din før vi kommer i gang!
pa: ਸਾਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਡੇ ਫੋਨ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ!
pl: Musimy zarejestrować Twój telefon, zanim zaczniemy!
ps: موږ ته ستاسو تیلیفون ثبت کول پکار دي مخکې له دې چې پیل وکړو!
pt: Precisamos registrar o seu telefone antes de começar!
ro: Trebuie să vă înregistrăm telefonul înainte de a începe!
ru: Мы должны зарегистрировать ваш телефон перед началом работы!
si: අපයේ ආරක්ෂකය සැකසීමට ඔබගේ දුරකථනය ලබා ගත යුතුයි!
sq: Kemi nevojë të regjistrojmë telefonin tuaj para se të fillojmë!
sv: Vi behöver registrera din telefon innan vi börjar!
sw: Tunahitaji kusajili simu yako kabla ya kuanza!
ta: தொடங்குவதற்கு முன் உங்கள் தொகையை பதிவு செய்ய வேண்டும்!
tr: Başlamadan önce telefonunuzu kaydetmemiz gerekiyor!
uk: Перед початком нам потрібно зареєструвати ваш номер телефону!
ur: ہمیں آپ کا فون رجسٹر کرنے کی ضرورت ہے! شروع کرنے سے پہلے!
vi: Chúng tôi cần đăng ký điện thoại của bạn trước khi bắt đầu!

source: Verify Phone Number
af: Verifieer telefoonnommer
ar: تحقق من رقم الهاتف
as: ফোন নম্বৰ যাচাই কৰক
az: Telefon nömrəsini təsdiqləyin
be: Праверыць нумар тэлефона
bn: ফোন নম্বর যাচাই করুন
bs: Verifikuj broj telefona
ca: Verifica el número de telèfon
cs: Ověřit telefonní číslo
cy: Dilysu Rhif Ffôn
de: Telefonnummer verifizieren
el: Επαλήθευση Αριθμού Τηλεφώνου
et: Kinnita telefoninumber
eu: Telefono-zenbakia egiaztatu
fa: تأیید شماره تلفن
gl: Verificar número de teléfono
gu: ફોન નંબર ચકાસો
he: אמת מספר טלפון
hu: Telefonszám ellenőrzése
hy: Վավերացնել հեռախոսահամարը
id: Verifikasi Nomor Telepon
is: Staðfesta símanúmer
it: Verifica numero di telefono
ja: 電話番号を検証
kk: Телефон нөмірін тексеру
km: ផ្ទៀងផ្ទាត់​លេខ​ទូរស័ព្ទ
kn: ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ಖಚಿತಪಡಿಸಿ
ko: 전화번호 인증
ky: Телефон номерин текшерүү
lo: ຢືນຢັນເບີໂທລະສັບ
lt: Patvirtinkite telefono numerį
lv: Verificēt tālruņa numuru
mk: Верификување на телефонски број
ml: ഫോൺ നമ്പർ സ്ഥിരീകരിക്കുക
mr: फोन नंबर सत्यापित करा
ms: Sahkan Nombor Telefon
my: ဖုန်းနံပါတ်အတည်ပြုပါ
ne: फोन नम्बर प्रमाणित गर्नुहोस्
nl: Verifieer telefoonnummer
no: Bekreft telefonnummer
pa: ਫੋਨ ਨੰਬਰ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Zweryfikuj numer telefonu
ps: د تیلیفون شمیره تایید کړئ
pt: Verificar número de telefone
ro: Verificați numărul de telefon
ru: Подтвердить номер телефона
si: දුරකථන අංකය තහවුරු කරන්න
sq: Verifikoni Numrin e Telefonit
sv: Verifiera telefonnummer
sw: Thibitisha Nambari ya Simu
ta: தொலைபேசி எண்ணை சரிபார்க்கவும்
tr: Telefon Numarasını Doğrula
uk: Підтвердити номер телефону
ur: فون نمبر کی تصدیق کریں
vi: Xác minh số điện thoại
