Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Enter Manufacturer Name
af: Voer vervaardiger se naam in
ar: أدخل اسم الشركة المصنعة
as: নির্মাতাৰ নাম প্রদান কৰক
az: İstehsalçı Adını Daxil Edin
be: Увядзіце назву вытворцы
bn: প্রস্তুতকারকের নাম লিখুন
bs: Unesite naziv proizvođača
ca: Introduïu el nom del fabricant
cs: Zadejte název výrobce
cy: Rhowch Enw'r Gwneuthurwr
de: Herstellernamen eingeben
el: Εισαγάγετε το όνομα του κατασκευαστή
et: Sisesta tootja nimi
eu: Sartu Ekoizlearen Izena
fa: نام تولیدکننده را وارد کنید
gl: Introduce o nome do fabricante
gu: કારખાનાનું નામ દાખલ કરો
he: הזן שם יצרן
hu: Írja be a gyártó nevét
hy: Մուտքագրեք արտադրողի անունը
id: Masukkan Nama Produsen
is: Sláðu inn nafn framleiðanda
it: Inserisci il nome del produttore
ja: メーカー名を入力してください
kk: Өнім табысының атауын енгізіңіз
km: បញ្ចូលឈ្មោះក្រុមហ៊ុនផលិត
kn: ಉತ್ಪಾದಕರ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 제조업체 이름 입력
ky: Өнөктөштүн атын киргизиңиз
lo: ປ້ອນຊື່ຜູ້ຜະລິດຕະພັນ
lt: Įveskite gamintojo pavadinimą
lv: Ievadiet ražotāja nosaukumu
mk: Внесете име на производител
ml: ഉത്പാദക നാമം ഇട്ടു
mr: निर्मात्याचे नाव टाका
ms: Masukkan Nama Pembuat
my: ထုတ်လုပ်သူအမည်ထည့်ပါ။
ne: निर्माता नाम प्रविष्ट गर्नुहोस्
nl: Voer de naam van de fabrikant in
no: Skriv inn produsentens navn
pa: ਉਤਪਾਦਕ ਦਾ ਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz nazwę producenta
ps: د تولیدونکي نوم داخل کړئ
pt: Digite o nome do fabricante
ro: Introduceți numele producătorului
ru: Введите имя производителя
si: නිෂ්පාතිකයේ නම ඇතුළත් කරන්න
sq: Vendos Emrin e Prodhuesit
sv: Ange Tillverkarnamn
sw: Ingiza Jina la Mzalishaji
ta: உற்பத்தியாளர் பெயர் உள்ளிடவும்
tr: Üretici Adı Girin
uk: Введіть назву виробника
ur: مینوفیکچرر کا نام درج کریں
vi: Nhập Tên Nhà sản xuất

# serialNumbers
source: Serial Number
af: Serienommer
ar: رقم التسلسل
as: চিৰিয়েল নম্বৰ
az: Seriya Nömrəsi
be: Серыяльны нумар
bn: সিরিয়াল নম্বর
bs: Serijski broj
ca: Número de sèrie
cs: Sériové číslo
cy: Rhifau Seryls
de: Seriennummern
el: Σειριακός Αριθμός
et: Seerianumber
eu: Serie Zenbakia
fa: شماره سریال
gl: Número de serie
gu: સિરિયલ નંબર
he: מספר סידורי
hu: Sorozatszám
hy: Սերիական համարը
id: Nomor Seri
is: Raðnúmer
it: Numero di serie
ja: シリアル番号
kk: Сериялық нөмір
km: លេខស៊េរី
kn: ಸರ serial ಸಂಖ್ಯೆ
ko: 일련 번호
ky: Серийный номер
lo: ເລກຫມາຍລັກສະນີ
lt: Serijos numeris
lv: Sērijas numurs
mk: Сериски број
ml: സീരിയൽ നമ്പർ
mr: आधारक्रम क्रमांक
ms: Nombor Siri
my: နံပါတ်စဥ်
ne: सीरियल नम्बर
nl: Serienummers
no: Serienummer
pa: ਸੀਰੀਅਲ ਨੰਬਰ
pl: Numery seryjne
ps: سریال نمبر
pt: Número de Série
ro: Număr de serie
ru: Серийный номер
si: සීරියානු අංක
sq: Numri Serik
sv: Serienummer
sw: Nambari ya Siri
ta: சீரியல் எண்
tr: Seri Numarası
uk: Серійний номер
ur: سیریل نمبر
vi: Số Sê-ri

source: Enter Serial Number
af: Voer serienommer in
ar: أدخل رقم السلسلة
as: চিৰিয়েল নম্বৰ প্রদান কৰক
az: Seriya Nömrəsini Daxil Edin
be: Увядзіце серыйны нумар
bn: সিরিয়াল নম্বর লিখুন
bs: Unesite serijski broj
ca: Introduïu el número de sèrie
cs: Zadejte sériové číslo
cy: Rhowch Rhif Seryls
de: Seriennummer eingeben
el: Εισαγάγετε τον σειριακό αριθμό
et: Sisesta seerianumber
eu: Sartu Serie Zenbakia
fa: شماره سریال را وارد کنید
gl: Introduce o número de serie
gu: સિરિયલ નંબર દાખલ કરો
he: הזן מספר סידורי
hu: Írja be a sorozatszámot
hy: Մուտքագրեք սերիական համարը
id: Masukkan Nomor Seri
is: Sláðu inn raðnúmer
it: Inserisci il numero di serie
ja: シリアル番号を入力してください
kk: Сериялық нөмірді енгізіңіз
km: បញ្ចូលលេខស៊េរី
kn: ಸರ serial ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ko: 일련 번호 입력
ky: Серийный номерди киргизиңиз
lo: ປ້ອນເລກຫມາຍລັກສະນີ
lt: Įveskite serijos numerį
lv: Ievadiet sērijas numuru
mk: Внесете сериски број
ml: സീരിയൽ നമ്പർ ഇട്ടു
mr: आधारक्रम क्रमांक टाका
ms: Masukkan Nombor Siri
my: Serial Number ထည့်ပါ။
ne: सीरियल नम्बर प्रविष्ट गर्नुहोस्
nl: Voer het serienummer in
no: Skriv inn serienummer
pa: ਸੀਰੀਅਲ ਨੰਬਰ ਦਾਖਲ ਕਰੋ
pl: Wpisz numer seryjny
ps: سریال نمبر داخل کړئ
pt: Digite o número de série
ro: Introduceți numărul de serie
ru: Введите серийный номер
si: සීරියානු අංකය ඇතුළත් කරන්න
sq: Vendos Numrin Serik
sv: Ange Serienummer
sw: Ingiza Nambari ya Siri
ta: சீரியல் எண் உள்ளிடவும்
tr: Seri Numarasını Girin
uk: Введіть серійний номер
ur: سیریل نمبر درج کریں
vi: Nhập Số Sê-ri

# nosSerialNumberFound
source: No Serial Number Found
af: Geen serienommer gevind
ar: لم يتم العثور على أي رقم تسلسلي
as: কোনো চিৰিয়েল নম্বৰ পোৱা নগ’ল
az: Heç bir Seriya Nömrəsi Tapılmadı
be: Серыяльны нумар не знойдзены
bn: কোন সিরিয়াল নম্বর পাওয়া যায়নি
bs: Nema pronađenih serijskih brojeva
ca: No s'ha trobat cap número de sèrie
cy: Dim Rhifau Seryls Wedi'u Dod O Hyd
de: Keine Seriennummer gefunden
el: Δεν βρέθηκε σειριακός αριθμός
et: Seerianumbrit ei leitud
eu: Serie Zenbakiaren Bat Aurkitu Ez Da
gl: Non se atopou número de serie
gu: કોઈ સિરિયલ નંબર મળ્યો નથી
he: לא נמצא מספר סידורי
hu: Nincs sorozatszám található
hy: Սերիական համարը չի գտնվել
is: Ekkert raðnúmer fundist
it: Nessun numero di serie trovato
ja: シリアル番号が見つかりません
kn: ಸರ serial ಸಂಖ್ಯೆ ಕಾಣೆಯಾಗಿದೆ
ko: 일련 번호가 없습니다.
ky: Серийный номер табылган жок
lo: ບໍ່ພົບເລກຫມາຍລັກສະນີ
lt: Serijos numeris nerastas
lv: Nav atrasts sērijas numurs
mk: Не е пронајден сериски број
ml: സീരിയൽ നമ്പർ കണ്ടെത്തി
mr: कोणताही आधारक्रम क्रमांक सापडला नाही
ms: Tiada Nombor Siri Dijumpai
my: Serial Number မတွေ့ပါ။
ne: कुनै सीरियल नम्बर फेला परेन
nl: Geen serienummer gevonden
no: Ingen serienummer funnet
pa: ਕੋਈ ਸੀਰੀਅਲ ਨੰਬਰ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono numeru seryjnego
ps: هیڅ سریال نمبر ونه موندل شو
pt: Nenhum número de série encontrado
ro: Nici un număr de serie găsit
ru: Серийный номер не найден
sq: Nuk është Gjetur Asnjë Numër Serik
sw: Hakuna Nambari ya Siri Iliyopatikana
ta: சீரியல் எண் இல்லை
tr: Seri Numarası Bulunamadı
ur: کوئی سیریل نمبر نہیں ملا
vi: Không tìm thấy Số Sê-ri

source: Product List
af: Produklys
ar: قائمة المنتجات
as: প্ৰডাক্টৰ তালিকা
az: Məhsul Siyahısı
be: Спіс прадуктаў
bn: পণ্য তালিকা
bs: Lista proizvoda
ca: Llista de productes
cs: Seznam produktů
cy: Rhestr Cynnyrch
de: Produktliste
el: Λίστα Προϊόντων
et: Tooteloend
eu: Produktuen Zerrenda
fa: لیست محصولات
gl: Lista de produtos
gu: ઉત્પાદનો યાદી
he: רשימת מוצרים
hu: Terméklista
hy: Ապրանքների ցանկ
id: Daftar Produk
is: Vörulisti
it: Elenco prodotti
ja: 商品リスト
kk: Өнім тізімі
km: បញ្ជីផលិតផល
kn: ಉತ್ಪನ್ನಗಳ ಪಟ್ಟಿ
ko: 상품 목록
ky: Продукттардын тизмеси
lo: ລາຍການສິນຄ້າ
lt: Prekių sąrašas
lv: Produktu saraksts
mk: Список на производи
ml: ഉത്പന്നങ്ങളുടെ പട്ടിക
mr: उत्पादन यादी
ms: Senarai Produk
my: ကုန်ပစ္စည်းစာရင်း
ne: उत्पाद सूची
nl: Productlijst
no: Produktliste
pa: ਉਤਪਾਦਾਂ ਦੀ ਸੂਚੀ
pl: Lista produktów
ps: د محصول لیست
pt: Lista de Produtos
ro: Lista de produse
ru: Список товаров
si: නිෂ්පාත ලැයිස්තුව
sq: Lista e Produkteve
sv: Produktlista
sw: Orodha ya Bidhaa
ta: தயாரிப்பு பட்டியல்
tr: Ürün Listesi
uk: Список товарів
ur: پروڈکٹ کی فہرست
vi: Danh sách Sản phẩm

source: Search By Name
af: Soek op naam
ar: بحث بالاسم
as: নামৰ দ্বাৰা সন্ধান কৰক
az: Adla Axtar
be: Пошук па назве
bn: নাম অনুসারে অনুসন্ধান করুন
bs: Pretraži po imenu
ca: Cerca per nom
cs: Hledat podle názvu
cy: Chwilio Wrth Enw
de: Nach Name suchen
el: Αναζήτηση με όνομα
et: Otsi nime järgi
eu: Bilatu Izenez
fa: جستجو بر اساس نام
gl: Buscar por nome
gu: નામથી શોધો
he: חיפוש לפי שם
hu: Keresés név szerint
hy: Փնտրեք անունով
id: Cari Berdasarkan Nama
is: Leita eftir nafni
it: Cerca per nome
ja: 名前で検索
kk: Аты бойынша іздеу
km: ស្វែងរកតាមឈ្មោះ
kn: ಹೆಸರಿನಿಂದ ಹುಡುಕು
ko: 이름으로 검색
ky: Аталышы боюнча издөө
lo: ຄົ້ນຫາຕາມຊື່
lt: Paieška pagal pavadinimą
lv: Meklēt pēc nosaukuma
mk: Барај по име
ml: പേരിൽ തിരയുക
mr: नावाने शोधा
ms: Cari mengikut Nama
my: အမည်ဖြင့်ရှာဖွေပါ။
ne: नाममा खोज्नुहोस्
nl: Zoeken op naam
no: Søk etter navn
pa: ਨਾਮ ਨਾਲ ਖੋਜੋ
pl: Szukaj po nazwie
ps: د نوم له مخې لټون وکړئ
pt: Pesquisar por Nome
ro: Căutare după nume
ru: Поиск по имени
si: නම හෝ සෙවීමට සොයන්න
sq: Kërko Sipas Emrit
sv: Sök Efter Namn
sw: Tafuta kwa Jina
ta: பெயரால் தேடு
tr: Adına Göre Ara
uk: Пошук за назвою
ur: نام سے تلاش کریں
vi: Tìm theo Tên

source: Retailer
af: Kleinhandelaar
ar: تاجر تجزئة
as: খুচুৰা বিক্ৰেতা
az: Pərakəndə Satış
be: Рознічны гандляр
bn: রিটেইলার
bs: Prodavač
ca: Minorista
cs: Prodejce
cy: Manwerthwr
de: Händler
el: Λιανοπωλητής
et: Jaemüüja
eu: Txikizkoko Saltzailea
fa: خرده فروش
gl: Comerciante
gu: રિટેલર
he: קמעונאי
hu: Kiskereskedő
hy: Մատակարարող
id: Pengecer
is: Smásali
it: Rivenditori
ja: 小売業者
kk: Дистрибьютор
km: អាជីព
kn: ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿ
ko: 소매점
ky: Сатуучу
lo: ຜູ້ສະໜອງ
lt: Mažmenininkas
lv: Mazumtirdzniecības tirgotājs
mk: Продавец
ml: റിറ്റെയ്ലർ
mr: खुदरा विक्रेता
ms: Peruncit
my: လက်လီရောင်းချသူ
ne: खुद्रा विक्रेता
no: Forhandler
pa: ਰੀਟੇਲਰ
pl: Detalista
ps: پرچون پلورونکی
pt: Revendedor
ru: Розничный торговец
si: සාප්පු වෙළඳපොලය
sq: Shitësi Renditës
sv: Återförsäljare
sw: Muuza Rejareja
ta: மொத்த விற்பனையாளர்
tr: Perakendeci
uk: Роздрібний продавець
ur: ریٹیلر
vi: Nhà bán lẻ

source: Dealer
af: Handelaar
ar: تاجر
as: ডীলাৰ
az: Bayi
be: Дылер
bn: ডিলার
bs: Trgovac
ca: Distribuïdor
de: Händler
el: Έμπορος
et: Hulgimüüja
eu: Saltzailea
fa: نماینده
gl: Distribuidor
gu: ડિલર
he: משווק
hu: Díler
hy: Մատակարար
id: Pedagang
is: Söluaðili
it: Rivenditori
ja: ディーラー
kk: Дилер
km: អ្នកលក់
kn: ಡೀಲರ್
ko: 딜러
ky: Дилер
lo: ຜູ້ສະໜອງ
lt: Prekeivis
lv: Izplatītājs
mk: Дилер
ml: ഡീലർ
mr: खळा
ms: Peniaga
my: ကုန်သည်
ne: व्यापारी
no: Forhandler
pa: ਡਿਲਰ
ps: ډیلر
pt: Revendedor
ru: Дилер
si: කාර්යාල
sq: Tregtari
sv: Återförsäljare
sw: Muuzaji
ta: டீலர்
tr: Bayi
uk: Дилер
ur: ڈیلر
vi: Đại lý

source: Wholesale
af: Groothandel
ar: الجملة
as: থোক
az: Topdan satış
be: Аптовы гандаль
bn: পাইকারি
bs: Veleprodaja
ca: Venda a l'engròs
cs: Velkoobchod
cy: Cyfanwerthu
de: Großhandel
el: Χονδρική
et: Hulgimüük
eu: Hodi Salmenta
fa: عمده فروشی
gl: Venda por xunto
gu: હોલસેલ
he: סיטונאי
hu: Nagykereskedelem
hy: Հայրենական
id: Grosir
is: Heildsala
it: Ingrosso
ja: 卸売
kk: Опттық
km: លក់​ដុំ
kn: ಮಹಾರೂಪ
ko: 도매
ky: Опталык
lo: ສະເດັນ
lt: Didmeninė prekyba
lv: Vairumtirdzniecība
mk: На големо
ml: തുടർച്ചയായ വിൽപ്പന
mr: थोक
ms: Runcit
my: လက်ကား
ne: होलसेल
nl: Groothandel
no: Engros
pa: ਥੋਸ ਵਿਕਰੀ
pl: Hurt
ps: عمده پلور
pt: Atacado
ro: En-gros
ru: Оптовая торговля
si: වෛරස්
sq: Shitje me Shumicë
sv: Partihandel
sw: Jumla
ta: மொத்த விற்பனை
tr: Toptan
uk: Гуртовий
vi: Sỉ

source: Expense
af: Onkoste
ar: مصروف
as: ব্যয়
az: Xərclər
be: Выдаткі
bn: খরচ
bs: Trošak
ca: Despeses
cs: Výdaje
cy: Gwariant
de: Kosten
el: Έξοδο
et: Kulu
eu: Gastua
fa: هزینه
gl: Gasto
gu: ખર્ચ
he: הוצאה
hu: Kiadás
hy: Ծախս
id: Pengeluaran
is: Útgjöld
it: Spesa
ja: 経費
kk: Лауазым
km: ចំណាយ
kn: ಖರ್ಚು
ko: 비용
ky: Чарчоолор
lo: ຄ່າໃຊ້ຈ່າຍ
lt: Išlaidos
lv: Izdevumi
mk: Трошок
ml: ചെലവ്
mr: खर्च
ms: Perbelanjaan
my: ကုန်ကျစရိတ်
ne: खर्च
nl: Uitgave
no: Utgift
pa: ਖਰਚ
pl: Wydatek
ps: مصرف
pt: Despesa
ro: Cheltuieli
ru: Расход
si: පිටතය
sq: Shpenzimi
sv: Kostnad
sw: Gharama
ta: செலவு
tr: Gider
uk: Витрати
ur: خرچ
vi: Chi tiêu

source: Total Payable
af: Totale betaalbaar
ar: مستحق الدفع الإجمالي
as: মুঠ পৰিশোধযোগ্য
az: Cəmi ödəniləcək
be: Агульная сума да аплаты
bn: মোট পরিশোধযোগ্য
bs: Ukupno za plaćanje
ca: Total a pagar
cs: Celkem k zaplacení
cy: Cyfanswm i'w Dalu
de: Summe zahlbar
el: Συνολικό Ποσό προς Πληρωμή
et: Kokku makstav summa
eu: Ordaindu Beharko Dena
fa: مجموع قابل پرداخت
gl: Total a pagar
gu: કુલ ચુકવણી
he: סך הכל לתשלום
hu: Összes fizetendő
hy: Ընդհանուր վճարվող գումար
id: Total Dibayar
is: Heildarupphæð til greiðslu
it: Totale pagabile
ja: 合計支払い
kk: Барлығы төленетін
km: ចំនួន​សរុប​ដែល​ត្រូវ​បង់
kn: ಒಟ್ಟು ಪಾವತಿಸಬೇಕು
ko: 총 지불 금액
ky: Жалпы төлөм
lo: ຈຳນວນເງິນທັງໝົດ
lt: Iš viso mokėtina
lv: Kopējā summa, kas jāmaksā
mk: Вкупно за плаќање
ml: മൊത്തം അടക്കേണ്ടത്
mr: एकूण देय
ms: Jumlah Perlu Dibayar
my: စုစုပေါင်းပေးချေရမည့်အရာ
ne: कुल भुक्तानी गर्नुपर्छ
nl: Totaal te betalen
no: Totalt beløp å betale
pa: ਕੁੱਲ ਭਰਣਯੋਗ
pl: Całkowita do zapłaty
ps: ټول پیسې ورکول
pt: Total a pagar
ro: Total de plată
ru: Итого к оплате
si: මුදල් සහිතය
sq: Totali i Pagueshëm
sv: Totalt att betala
sw: Jumla Inayopaswa Kulipwa
ta: மொத்தம் செலுத்த வேண்டிய தொகை
tr: Toplam Ödenecek
uk: Всього до сплати
ur: کل قابل ادائیگی
vi: Tổng phải trả

source: Total Amount
af: Totale bedrag
ar: المبلغ الإجمالي
as: মুঠ পৰিমাণ
az: Cəmi məbləğ
be: Агульная сума
bn: মোট পরিমাণ
bs: Ukupan iznos
ca: Quantitat total
cs: Celková částka
cy: Cyfanswm Swm
de: Gesamtbetrag
el: Συνολικό Ποσό
et: Kogu summa
eu: Zenbateko Guztira
fa: مجموع مبلغ
gl: Importe total
gu: કુલ રકમ
he: סך הכל
hu: Összes összeg
hy: Ընդհանուր գումար
id: Jumlah Total
is: Heildarfjárhæð
it: Importo totale
ja: 合計金額
kk: Барлығы сомасы
km: ចំនួន​សរុប
kn: ಒಟ್ಟು ಮೊತ್ತ
ko: 총 금액
ky: Жалпы сумма
lo: ຈຳນວນທັງໝົດ
lt: Bendra suma
lv: Kopējā summa
mk: Вкупен износ
ml: മൊത്തം തുക
mr: एकूण रक्कम
ms: Jumlah Keseluruhan
my: စုစုပေါင်းတန်ဘိုး
ne: कुल मात्रा
nl: Totaalbedrag
no: Totalt beløp
pa: ਕੁੱਲ ਰਕਮ
pl: Całkowita kwota
ps: ټول مقدار
pt: Total de valor
ro: Valoare totală
ru: Общая сумма
si: මුළු ප්රමාණය
sq: Shuma Totale
sv: Totalbelopp
sw: Jumla Ya Kiasi
ta: மொத்த தொகை
tr: Toplam Tutar
uk: Загальна сума
ur: کل رقم
vi: Tổng số tiền

source: Search by invoice or name
af: Soek na faktuur of naam
ar: البحث عن طريق الفاتورة أو الاسم
as: ইনভয়চ বা নামৰ দ্বাৰা সন্ধান কৰক
az: Faktura və ya ad ilə axtarış
be: Пошук па рахунку ці назве
bn: চালান বা নাম অনুসারে অনুসন্ধান করুন
bs: Pretraži po računu ili imenu
ca: Cerca per factura o nom
cs: Vyhledávání podle faktury nebo jména
cy: Chwilio Wrth Ffaktur neu Enw
de: Nach Rechnung oder Name suchen
el: Αναζήτηση με τιμολόγιο ή όνομα
et: Otsi arve või nime järgi
eu: Bilatu faktura edo izenaren arabera
fa: جستجو بر اساس فاکتور یا نام
gl: Buscar por factura ou nome
gu: ચલાણ અથવા નામથી શોધો
he: חיפוש לפי חשבונית או שם
hu: Keresés számla vagy név alapján
hy: Փնտրեք հաշիվ-ապրանքագրով կամ անունով
id: Cari berdasarkan invoice atau nama
is: Leita eftir reikningi eða nafni
it: Cerca per fattura o nome
ja: 請求書または名前で検索
kk: Счет немесе аты бойынша іздеу
km: ស្វែងរក​តារាង​អ៊ីវិបត្រ ឬ ឈ្មោះ
kn: ಇನ್ವೋಯಿಸ್ ಅಥವಾ ಹೆಸರಿನ ಮೂಲಕ ಹುಡುಕಿ
ko: 송장 또는 이름으로 검색
ky: Кийинки фактура же аталыш боюнча издөө
lo: ຄົ້ນຫາດ້ວຍເລກບິນຫຼືຊື່
lt: Ieškoti pagal sąskaitą arba pavadinimą
lv: Meklēt pēc rēķina vai nosaukuma
mk: Барај по фактура или име
ml: ഇൻവോയിസിലോ പേരിൽ തിരയുക
mr: इनव्हॉइस किंवा नावाने शोधा
ms: Cari mengikut invois atau nama
my: ပြေစာ သို့မဟုတ် အမည်ဖြင့် ရှာဖွေပါ။
ne: किस्ता वा नाममा खोज्नुहोस्
nl: Zoeken op factuur of naam
no: Søk etter faktura eller navn
pa: ਚਲਾਨ ਜਾਂ ਨਾਮ ਨਾਲ ਖੋਜੋ
pl: Szukaj według faktury lub nazwy
ps: د انوائس یا نوم له مخې لټون وکړئ
pt: Pesquisar por fatura ou nome
ro: Căutare după factură sau nume
ru: Поиск по invoice или имени
si: ගෙවීම් හෝ නම හදුනා ගැනීම
sq: Kërko sipas Faturës ose Emrit
sv: Sök efter faktura eller namn
sw: Tafuta kwa hati au jina
ta: கணக்காளர் அல்லது பெயரால் தேடு
tr: Fatura veya isim ile ara
uk: Пошук за накладною або ім'ям
ur: انوائس یا نام سے تلاش کریں
vi: Tìm kiếm theo hóa đơn hoặc tên

source: Invoice
af: Faktur
ar: فاتورة
as: ইনভয়চ
az: Faktura
be: Рахунак
bn: চালান
bs: Račun
ca: Factura
cs: Faktura
cy: Ffaktur
de: Rechnung
el: Τιμολόγιο
et: Arve
eu: Faktura
fa: فاکتور
gl: Factura
gu: ચલાણ
he: חשבונית
hu: Számla
hy: Հաշիվ-ապրանքագիր
is: Reikningur
it: Fattura
ja: 請求書
kk: Счет
km: វិក្កយបត្រ
kn: ಇನ್ವೋಯಿಸ್
ko: 송장
ky: Фактура
lo: ໃບຮັບສິນຄ້າ
lt: Sąskaita
lv: Rēķins
mk: Фактура
ml: ഇൻവോയിസ്
mr: इनव्हॉइस
ms: Invois
my: ပြေ
ne: किस्ता
nl: Factuur
no: Faktura
pa: ਚਲਾਨ
pl: Faktura
ps: انوائس
pt: Fatura
ro: Factură
si: ගෙවීම්
sq: Fatura
sv: Faktura
sw: Hati
ta: கணக்காளர்
tr: Fatura
uk: Накладна
ur: انوائس
vi: Hóa đơn

# lossminus
source: Loss(-)
af: Verlies(-)
ar: خسارة (-)
as: ক্ষতি(-)
az: Ziyan(-)
be: Страта (-)
bn: ক্ষতি(-)
bs: Gubitak(-)
ca: Pèrdua(-)
cs: Ztráta(-)
cy: Colled(-)
de: Verlust(-)
el: Ζημιά(-)
et: Kahjum(-)
eu: Galera(-)
fa: ضرر (-)
gl: Perda(-)
gu: નુક્સાન(-)
he: הפסד (-)
hu: Veszteség (-)
hy: Կորուստ (-)
id: Kekurangan(-)
is: Tapi(-)
it: Perdita(-)
ja: 損失(-)
kk: Зиян(-)
km: បញ្ចុះកំរិត(-)
kn: ನಷ್ಟ(-)
ko: 손실(-)
ky: Жоготуу(-)
lo: ເກີດ(-)
lt: Nuostoliai(-)
lv: Zaudējums (-)
mk: Загуба(-)
ml: നഷ്ടം(-)
mr: तोटा(-)
ms: Kerugian(-)
my: ဆုံးရှုံးမှု(-)
ne: हानि(-)
nl: Verlies(-)
no: Tap(-)
pa: ਘਾਟ (-)
pl: Strata (-)
ps: تاوان(-)
pt: Perda(-)
ro: Pierdere (-)
ru: Убыток(-)
si: හිමි(-)
sq: Humbje(-)
sv: Förlust(-)
sw: Hasara(-)
ta: இழப்பு(-)
tr: Kayıp(-)
uk: Втрата (-)
ur: نقصان (-)
vi: Mất (-)

# yourPaymentIscancelled
source: Your Payment is canceled
af: U betaling is gekanselleer
ar: تم إلغاء دفعتك
as: আপোনাৰ পৰিশোধ বাতিল কৰা হৈছে
az: Ödənişiniz ləğv edildi
be: Ваш платіж адмоўлены
bn: আপনার পেমেন্ট বাতিল করা হয়েছে
bs: Vaše plaćanje je otkazano
ca: El seu pagament està cancel·lat
cs: Vaše platba byla zrušena
cy: Mae Eich Taliad wedi'i Ganslo
de: Ihre Zahlung wurde storniert
el: Η πληρωμή σας ακυρώθηκε
et: Teie makse on tühistatud
eu: Zure Ordainketa Ezeztatua Da
fa: پرداخت شما لغو شده است
gl: O seu pago foi cancelado
gu: તમારી ચુકવણી રદ કરી દીધી છે
he: התשלום שלך בוטל
hu: A fizetése törölve lett
hy: Ձեր վճարումը մերժվել է
id: Pembayaran Anda dibatalkan
is: Greiðsla þín er aflýst
it: Il tuo pagamento è stato cancellato
ja: お支払いがキャンセルされました
kk: Төлеміз болды
km: ការបង់ប្រាក់​របស់​អ្នក​ត្រូវ​បាន​លុប​ចោល
kn: ನಿಮ್ಮ ಪಾವತಿ ರದ್ದಾಗಿದೆ
ko: 결제가 취소되었습니다.
ky: Сиздин төлөмүңүз жокко чыгарылды
lo: ການຊຳລະເງິນຂອງທ່ານຖືກຍົກເລີກ
lt: Jūsų mokėjimas buvo atšauktas
lv: Jūsu maksājums ir atcelts
mk: Вашето плаќање е откажано
ml: നിങ്ങളുടെ പേയ്‌മെന്റ് റദ്ദാക്കി
mr: आपले पेमेंट रद्द केले गेले आहे
ms: Pembayaran anda telah dibatalkan
my: သင့်ငွေပေးချေမှုကို ပယ်ဖျက်လိုက်ပါပြီ။
ne: तपाईंको भुक्तान रद्द गरिएको छ
nl: Uw betaling is geannuleerd
no: Betalingen din er kansellert
pa: ਤੁਹਾਡਾ ਭੁਗਤਾਨ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ
pl: Twoja płatność została anulowana
ps: ستاسو پیسې لغوه شوې
pt: Seu pagamento foi cancelado
ro: Plata dvs. a fost anulată
ru: Ваш платеж отменен
si: ඔබගේ ගෙවීම අවලංගු කරන ලදි
sq: Pagesa Juaj është Anulluar
sv: Din betalning har avbrutits
sw: Malipo yako yamefutwa
ta: உங்கள் பணம் ரத்து செய்யப்பட்டுள்ளது
tr: Ödemeniz iptal edildi
uk: Ваш платіж скасовано
ur: آپ کی ادائیگی منسوخ ہوگئی ہے
vi: Thanh toán của bạn đã bị hủy

source: Previous Due:
af: Vorige verskuldig:
ar: السابق مستحق:
as: পূৰ্বৰ দায়:
az: Əvvəlki borc:
be: Папярэдняя запазычанасць:
bn: পূর্ববর্তী দেনা:
bs: Prethodni dug:
ca: Deute anterior:
cs: Předchozí dluh:
cy: Dyled Blaenorol:
de: Vorherige Schulden:
el: Προηγούμενο Οφειλόμενο:
et: Eelnev tasumata summa:
eu: Aurreko Zorrak:
fa: مانده قبلی:
gl: Débeda anterior:
gu: પૂર્વ_due:
he: חוב קודם:
hu: Előző esedékesség:
hy: Մինչև պարտք:
id: Saldo Sebelumnya:
is: Fyrrum skuld:
it: Scadenza precedente:
ja: 前回支払い:
kk: Алдыңғы төлем:
km: ឥណព្យាបាល​មុន​ទំព័រ:
kn: ಹಿಂದಿನ ಮೊತ್ತ:
ko: 이전 due:
ky: Алдыңкы карыз:
lo: ຍອດເກົ່າ:
lt: Ankstesnė skola:
lv: Iepriekšējais parāds:
mk: Претходен долг:
ml: മുൻവെച്ച ബാക്കി:
mr: मागील देय:
ms: Terdahulu:
my: ယခင် သတ်မှတ်ချိန်-
ne: पूर्वका बाकी:
nl: Vorige openstaande bedrag:
no: Tidligere utestående:
pa: ਪਿਛਲਾ ਬਕਾਇਆ:
pl: Poprzednie zaległe:
ps: مخکې پاتې پور:
pt: Devido anterior:
ro: Datorată anterioară:
ru: Предыдущий долг:
si: පෙර ආසන්න:
sq: Borxhi i Mëparshëm:
sv: Tidigare skuld:
sw: Salio la Awali:
ta: முந்தைய தவணை:
tr: Önceki Vadesi:
uk: Попередня заборгованість:
ur: سابقہ ​​واجب الادا:
vi: Công nợ trước:

source: Calculator:
af: Kalkulator:
ar: آلة حاسبة:
as: ক্যালকুলেটৰ:
az: Kalkulyator:
be: Калькулятар:
bn: ক্যালকুলেটর:
bs: Kalkulator:
ca: Calculadora:
cs: Kalkulačka:
cy: Cyfrifydd:
de: Rechner:
el: Αριθμομηχανή:
et: Kalkulaator:
eu: Kalkulagailua:
fa: ماشین حساب:
gl: Calculadora:
gu: ગણકિયા:
he: מחשבון:
hu: Számológép:
hy: Հաշվիչ
id: Kalkulator:
is: Reiknivél:
it: Calcolatrice:
ja: 計算機:
kk: Калькулятор:
km: គុណលីដេអូ:
kn: ಕ್ಯಾಲ್ಕುಲೇಟರ್:
ko: 계산기:
ky: Калькулятор:
lo: ເຄື່ອງມືທີ່:
lt: Kalkuliatorius:
lv: Kalkulators:
mk: Калкулатор:
ml: കാൽക്കുലേറ്റർ:
mr: कॅल्क्युलेटर:
ms: Kalkulator:
my: ဂဏန်းပေါင်းစက်-
ne: क्याल्कुलेटर:
no: Kalkulator:
pa: ਕੈਲਕੂਲੇਟਰ:
pl: Kalkulator:
ps: حساب کتاب:
pt: Calculadora:
ru: Калькулятор:
si: කැල්කුටරය:
sq: Kalkulator:
sv: Kalkylator:
sw: Kielelezo:
ta: கணினி:
tr: Hesap Makinesi:
uk: Калькулятор:
ur: کیلکولیٹر:
vi: Máy tính:

source: DashBoard
ar: لوحة القيادة
as: ড্যাশবোর্ড
az: İdarə paneli
be: Панэль кіравання
bn: ড্যাশবোর্ড
bs: Kontrolna tabla
ca: Tauler de control
cs: Přehled
cy: Bwrdd Dadansoddi
el: Πίνακας Ελέγχου
et: Kohandatud juhtpaneel
eu: Talonarioa
fa: داشبورد
gl: Panel de control
gu: ડેશબોર્ડ
he: לוח המחוונים
hu: Vezérlőpult
hy: Տախտակամած
id: Dasbor
is: Mælaborð
ja: ダッシュボード
kk: Баспана
km: ផ្ទាំង​គ្រប់​គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ko: 대시보드
ky: Башкы бет
lo: ຈັດການຕະຫຼາດ
lt: Valdymo pultas
lv: Informācijas panelis
mk: Дашборд
ml: ഡാഷ്‌ബോർഡ്
mr: डॅशबोर्ड
ms: Papan Pemuka
ne: ड्यासबोर्ड
no: Dashbord
pa: ਡੈਸ਼ਬੋਰਡ
pl: Panel główny
ps: ډشبورډ
pt: Painel
ro: Tablou de bord
ru: Панель мониторинга
si: පුවරුව
sq: Paneli Kryesor
sv: Instrumentpanel
sw: Dashibodi
ta: டேஷ்போர்டு
tr: Gösterge Paneli
uk: Панель управління
ur: ڈیش بورڈ
vi: Bảng điều khiển

source: Price
af: Prys
ar: السعر
as: মূল্য
az: Qiymət
be: Цана
bn: মূল্য
bs: Cijena
ca: Preu
cs: Cena
cy: Pris
de: Preis
el: Τιμή
et: Hind
eu: Prezioa
fa: قیمت
gl: Prezo
gu: કિંમત
he: מחיר
hu: Ár
hy: Գին
id: Harga
is: Verð
it: Prezzo
ja: 価格
kk: Баға
km: តម្លៃ
kn: ಬೆಲೆ
ko: 가격
ky: Баа
lo: ລາຄາ
lt: Kaina
lv: Cena
mk: Цена
ml: വില
mr: किंमत
ms: Harga
my: စျေးနှုန်း
ne: मूल्य
nl: Prijs
no: Pris
pa: ਕੀਮਤ
pl: Cena
ps: قیمت
pt: Preço
ro: Preț
ru: Цена
si: මිල
sq: Çmimi
sv: Pris
sw: Bei
ta: விலை
tr: Fiyat
uk: Ціна
ur: قیمت
vi: Giá

source: Create
af: Skep
ar: إنشاء
as: সৃষ্টি কৰক
az: Yarat
be: Стварыць
bn: তৈরি করুন
bs: Kreiraj
ca: Crear
cs: Vytvořit
cy: Creu
de: Erstellen
el: Δημιουργία
et: Loo
eu: Sortu
fa: ایجاد
gl: Crear
gu: બનાવટ
he: צור
hu: Létrehozni
hy: Ստեղծել
id: Buat
is: Búa til
it: Crea
ja: 作成
kk: Жасау
km: បង្កើត
kn: ಸೃಷ್ಟಿಸು
ko: 만들기
ky: Жасоо
lo: ສ້າງ
lt: Sukurti
lv: Izveidot
mk: Создај
ml: സൃഷ്‌ടിക്കുക
mr: निर्माण
ms: Buat
my: ဖန်တီးပါ။
ne: सिर्जना गर्नुहोस्
nl: Aanmaken
no: Opprett
pa: ਬਣਾਓ
pl: Utwórz
ps: جوړول
pt: Criar
ro: Creați
ru: Создать
si: සාදන්න
sq: Krijo
sv: Skapa
sw: Unda
ta: உருவாக்க
tr: Oluştur
uk: Створити
ur: تخلیق کریں
vi: Tạo

source: Payment
af: Betaling
ar: دفعة
as: পৰিশোধ
az: Ödəniş
be: Аплата
bn: পেমেন্ট
bs: Plaćanje
ca: Pagament
cs: Platba
cy: Taliad
de: Zahlung
el: Πληρωμή
et: Makse
eu: Ordainketa
fa: پرداخت
gl: Pago
gu: ચુકવણી
he: תשלום
hu: Fizetés
hy: Վճարում
id: Pembayaran
is: Greiðsla
it: Pagamento
ja: 支払い
kk: Төлем
km: ការទូទាត់
kn: ಪಾವತಿ
ko: 지불
ky: Төлөм
lo: ການຈ່າຍເງິນ
lt: Mokėjimas
lv: Maksājums
mk: Плаќање
ml: പേയ്‌മെന്റ്
mr: पैसे देणे
ms: Pembayaran
my: ငွေပေးချေမှု
ne: भुक्तानी
nl: Betaling
no: Betaling
pa: ਭੁਗਤਾਨ
pl: Płatność
ps: د پیسو ورکول
pt: Pagamento
ro: Plată
ru: Оплата
si: ගෙවීම
sq: Pagesa
sv: Betalning
sw: Malipo
ta: கட்டணம்
tr: Ödeme
uk: Оплата
ur: ادائیگی
vi: Thanh toán
