Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: total
ar: مجموع
as: মুঠ
az: cəmi
be: Агульная сума
bn: মোট
bs: ukupno
cs: celkem
cy: Cyfanswm
de: Gesamt
el: Σύνολο
et: Kokku
fa: مجموع
gu: કુલ
he: סך הכל
hu: Összesen
hy: Ընդհանուր
is: Heild
it: Totale
ja: 合計
kk: жалпы
km: សរុប
kn: ಒಟ್ಟು
ko: 합계
ky: Жалпы
lo: ລວມ
lt: Bendras
lv: Kopā
mk: Вкупно
ml: മൊത്തം
mr: एकूण
ms: Jumlah
my: စုစုပေါင်း
ne: कुल
nl: Totaal
no: Totalt
pa: ਕੁੱਲ
pl: razem
ps: ټول
ru: Итого
si: මුලු
sv: totalt
sw: Jumla
ta: மொத்தம்
tr: toplam
uk: загальний
ur: کل
vi: Tổng

source: Total Profit
af: Totale wins
ar: إجمالي الربح
as: মুঠ লাভ
az: Ümumi Mənfəət
be: Агульны прыбытак
bn: মোট মুনাফা
bs: Ukupni profit
ca: Benefici total
cs: Celkový zisk
cy: Cyfanswm Elw
de: Gesamtgewinn
el: Συνολικό Κέρδος
et: Kokku Kasum
eu: Irabazi Total
fa: کل سود
gl: Beneficio Total
gu: કુલ ફાયદો
he: רווח כולל
hu: Összes profit
hy: Ընդհանուր պետք
id: Total Keuntungan
is: Heildargróði
it: Profitto totale
ja: 合計利益
kk: Жалпы кепіл
km: ប្រាក់ចំណេញសរុប
kn: ಒಟ್ಟು ಲಾಭ
ko: 총 이익
ky: Жалпы пайда
lo: ລວມການຈັດຕົວຈິງທັງໝົດ
lt: Bendras pelnas
lv: Kopējā peļņa
mk: Вкупен профит
ml: മൊത്തം ലാഭം
mr: एकूण नफा
ms: Keuntungan Keseluruhan
my: စုစုပေါင်းအမြတ်
ne: कुल लाभ
nl: Totale winst
no: Total fortjeneste
pa: ਕੁੱਲ ਨਫ਼ਾ
pl: Całkowity zysk
ps: ټول ګټه
pt: Lucro Total
ro: Profit total
ru: Общая прибыль
si: මුලු ලාභය
sq: Fitimi Total
sv: Total Vinst
sw: Jumla ya Faida
ta: மொத்த லாபம்
tr: Toplam Kar
uk: Загальний прибуток
ur: کل منافع
vi: Tổng lợi nhuận

source: Total Loss
af: Totale verlies
ar: إجمالي الخسارة
as: মুঠ ক্ষতি
az: Ümumi Ziyan
be: Агульная страта
bn: মোট ক্ষতি
bs: Ukupni gubitak
ca: Pèrdua total
cs: Celková ztráta
cy: Cyfanswm Colli
de: Gesamtverlust
el: Συνολική Ζημιά
et: Kokku Kahjum
eu: Galera Total
fa: کل ضرر
gl: Perda Total
gu: કુલ નુકસાન
he: הפסד כולל
hu: Összes veszteség
hy: Ընդհանուր կորուստ
id: Total Kerugian
is: Heildartap
it: Perdita totale
ja: 合計損失
kk: Жалпы зарар
km: ប្រាក់ខាតសរុប
kn: ಒಟ್ಟು ನಷ್ಟ
ko: 총 손실
ky: Жалпы жоготуу
lo: ລວມການເກີນທັງໝົດ
lt: Bendras nuostolis
lv: Kopējie zaudējumi
mk: Вкупна загуба
ml: മൊത്തം നഷ്ടം
mr: एकूण तोटा
ms: Kerugian Keseluruhan
my: စုစုပေါင်းဆုံးရှုံးမှု
ne: कुल घाटा
nl: Totale verlies
no: Totalt tap
pa: ਕੁੱਲ ਨੁਕਸਾਨ
pl: Całkowita strata
ps: ټول زیان
pt: Perda Total
ro: Pierdere totală
ru: Общий убыток
si: මුලු අසල
sq: Humbja Totale
sv: Total Förlust
sw: Jumla ya Hasara
ta: மொத்த இழப்பு
tr: Toplam Zarar
uk: Загальний збиток
ur: کل نقصان
vi: Tổng lỗ

source: Unpaid
af: Onbetaald
ar: غير مدفوع
as: অবশিষ্ট
az: Ödənilməmiş
be: Неаплачана
bn: অপরিশোধিত
bs: Neplaćeno
ca: No pagat
cs: Nezaplaceno
cy: Anghyflawn
de: Unbezahlt
el: Μη Εξοφλημένο
et: Maksmata
eu: Ordaindu Gabe
fa: پرداخت نشده
gl: Non Pagado
gu: ચૂકવાઈ ન હોય
he: לא שולם
hu: Fizetetlen
hy: Չվճարված
id: Belum Dibayar
is: Ógreitt
it: Non pagato
ja: 未払い
kk: Төленген жоқ
km: មិនទាន់បានបង់
kn: ಅನಕೂಲ
ko: 미지불
ky: Төлөнбөгөн
lo: ຍັງບໍ່ຈ່າຍ
lt: Nepatikta
lv: Nepiemaksāts
mk: Неплатено
ml: അളവുകിട്ടാത്ത
mr: अदा न झालेला
ms: Tidak Dibayar
my: အခကြေးငွေမယူရသေး
ne: भुक्तान नगरिएको
nl: Onbetaald
no: Ubetalt
pa: ਅਣਭੁਗਤਾਨ
pl: Niezapłacony
ps: بې تادیه
pt: Não Pago
ro: Neplătit
ru: Неоплаченный
si: ගෙවිය නොහැකි
sq: E pa Paguar
sv: Obetald
sw: Haijalipwa
ta: கட்டப்படாதது
tr: Ödenmemiş
uk: Несплачено
ur: نا ادا
vi: Chưa trả

# lossOrProfit
source: Loss/Profit
af: Verlies/wins
ar: خسارة / ربح
as: ক্ষতি/লাভ
az: Ziyan/Mənfəət
be: Страта/Прыбытак
bn: ক্ষতি/মুনাফা
bs: Gubitak/Profit
ca: Pèrdua/Benefici
cs: Ztráta/Zisk
cy: Colli/Elw
de: Verlust/Gewinn
el: Ζημία/Κέρδος
et: Kahjum/Kasum
eu: Galera/Irabazia
fa: ضرر/سود
gl: Perda/Beneficio
gu: નફો/નુકસાન
he: הפסד/רווח
hu: Veszteség/Profit
hy: Կորուստ/Պետք
id: Kerugian/Keuntungan
is: Tap/Gróði
it: Perdita/Profitto
ja: 損益
kk: Зарар/Кепіл
km: ប្រាក់ខាត/ប្រាក់ចំណេញ
kn: ನಷ್ಟ/ಲಾಭ
ko: 손익
ky: Жоготуу/Пайда
lo: ການເກີນ/ການຈັດຕົວຈິງ
lt: Nuostolis/Pelno
lv: Zaudējumi/Peļņa
mk: Загуба/Профит
ml: നഷ്ടം/ലാഭം
mr: तोटा/नफा
ms: Keuntungan/Kerugian
my: အရှုံး/အမြတ်
ne: हानि/नाफा
nl: Verlies/winst
no: Tap/fortjeneste
pa: ਨੁਕਸਾਨ/ਨਫ਼ਾ
pl: Strata/zysk
ps: زیان/ګټه
pt: Perda/Lucro
ro: Pierdere/Profit
ru: Убыток/Прибыль
si: අසල/ලාභ
sq: Humbje/Fitim
sv: Förlust/Vinst
sw: Hasara/Faida
ta: இழப்பு/லாபம்
tr: Kâr/Zarar
uk: Збиток/Прибуток
ur: نقصان/منافع
vi: Lỗ/Lợi nhuận

source: Sale Amount
af: Verkoopsom
ar: مبلغ المبيعات
as: বিক্ৰী পৰিমাণ
az: Satış Məbləği
be: Сума продажу
bn: বিক্রয় পরিমাণ
bs: Iznos prodaje
ca: Import de la venda
cs: Částka prodeje
cy: Swm Gwerthiant
de: Verkaufsbetrag
el: Ποσό Πώλησης
et: Müügisumma
eu: Salmenta Kantitatea
fa: مقدار فروش
gl: Importe de Venda
gu: વેચાણ રકમ
he: סכום מכירה
hu: Eladási összeg
hy: Վաճառքի գումար
id: Jumlah Penjualan
is: Söluupphæð
it: Importo delle vendite
ja: 売上高
kk: Сатылым сомасы
km: ចំនួនលក់
kn: ಮಾರಾಟದ ಮೊತ್ತ
ko: 판매 금액
ky: Сатуу суммасы
lo: ຈຳນວນການຂາຍ
lt: Pardavimo suma
lv: Pārdošanas summa
mk: Износ на продажба
ml: വിൽപ്പന തുക
mr: विक्री रक्कम
ms: Jumlah Jualan
my: အရောင်းပမာဏ
ne: बिक्री रकम
nl: Verkoopbedrag
no: Salgsbeløp
pa: ਵਿਕਰੀ ਰਕਮ
pl: Kwota sprzedaży
ps: د پلور مقدار
pt: Valor de Venda
ro: Suma vânzărilor
ru: Сумма продажи
si: විකුණුම් වෙළඳපොල
sq: Shuma e Shitjes
sv: Försäljningsbelopp
sw: Kiasi cha Uuzaji
ta: விற்பனை தொகை
tr: Satış Tutarı
uk: Сума продажу
ur: سیل کی مقدار
vi: Số tiền bán

# profitPlus
source: Profit(+)
af: Wins(+)
ar: ربح (+)
as: লাভ (+)
az: Mənfəət(+)
be: Прыбытак (+)
bn: মুনাফা (+)
ca: Benefici (+)
cs: Zisk(+)
cy: Elw (+)
de: Gewinn(+)
el: Κέρδος(+)
et: Kasum (+)
eu: Irabazi (+)
fa: سود(+)
gl: Beneficio (+)
gu: ફાયદો (+)
he: רווח (+)
hy: Պետք (+)
id: Keuntungan(+)
is: Gróði (+)
it: Profitto (+)
ja: 利益(+)
kk: Кепіл(+)
km: ចំណេញ(+)
kn: ಲಾಭ(+)
ko: 이익(+)
ky: Пайда (+)
lo: ຈັດຕົວຈິງ(+)
lt: Pelno (+)
lv: Peļņa (+)
mk: Профит(+)
ml: ലാഭം(+)
mr: नफा (+)
ms: Keuntungan(+)
my: အမြတ်(+)
ne: नाफा(+)
nl: Winst(+)
no: Fortjeneste (+)
pa: ਨਫ਼ਾ(+)
pl: Zysk(+)
ps: ګټه (+)
pt: Lucro(+)
ru: Прибыль (+)
si: ලාභය(+)
sq: Fitim(+)
sv: Vinst(+)
sw: Faida(+)
ta: லாபம்(+)
tr: Kar(+)
uk: Прибуток(+)
ur: منافع (+)
vi: Lợi nhuận(+)

# profitMinus
source: Profit(-)
af: Wins(-)
ar: خسارة (-)
as: লাভ (-)
az: Mənfəət(-)
be: Прыбытак (-)
bn: মুনাফা (-)
ca: Benefici (-)
cs: Zisk(-)
cy: Elw (-)
de: Gewinn(-)
el: Κέρδος(-)
et: Kasum (-)
eu: Irabazi (-)
fa: سود(-)
gl: Beneficio (-)
gu: ફાયદો (-)
he: רווח (-)
hy: Պետք (-)
id: Keuntungan(-)
is: Gróði (-)
it: Profitto (-)
ja: 利益(-)
kk: Кепіл(-)
km: ប្រាក់ចំណេញ(-)
kn: ಲಾಭ(-)
ko: 이익(-)
ky: Пайда (-)
lo: ຈັດຕົວຈິງ(-)
lt: Pelno (-)
lv: Peļņa (-)
mk: Профит(-)
ml: ലാഭം(-)
mr: नफा (-)
ms: Kerugian(-)
my: အမြတ်အစွန်း(-)
ne: नाफा(-)
nl: Winst(-)
no: Fortjeneste (-)
pa: ਨਫ਼ਾ(-)
pl: Zysk(-)
ps: ګټه (-)
pt: Lucro(-)
ru: Прибыль (-)
si: ලාභය(-)
sq: Fitim(-)
sv: Vinst(-)
sw: Faida(-)
ta: லாபம்(-)
tr: Kar(-)
uk: Прибуток(-)
ur: منافع (-)
vi: Lợi nhuận(-)

# yourPaymentIsCancelled
source: Your Payment is canceled
af: U betaal is gekanselleer
ar: تم إلغاء دفعتك
as: আপোনাৰ পৰিশোধ বাতিল কৰা হৈছে
az: Ödənişiniz ləğv edildi
be: Ваша аплата была адмоўлена
bn: আপনার পেমেন্ট বাতিল করা হয়েছে
bs: Vaša uplata je otkazana
ca: El vostre pagament s'ha cancel·lat
cs: Vaše platba byla zrušena
cy: Mae Eich Taliad wedi'i Ddiddymu
de: Ihre Zahlung wurde storniert
el: Η πληρωμή σας ακυρώθηκε
et: Teie Makse On Tühistatud
eu: Zure Ordainketa Ezeztatua Da
fa: پرداخت شما لغو شده است
gl: O seu Pago foi Cancelado
gu: તમારું ચુકવણી રદ થયું છે
he: התשלום שלך בוטל
hu: Fizetése lemondva
hy: Ձեր վճարումը չեղարկվել է
id: Pembayaran Anda dibatalkan
is: Greiðsla þín var afpöntuð
it: Il tuo pagamento è stato cancellato
ja: お支払いがキャンセルされました
kk: Сіздің төлеміңіз болды
km: ការទូទាត់របស់អ្នកត្រូវបានលុបចោល
kn: ನಿಮ್ಮ ಪಾವತಿ ರದ್ದಾಗಿದೆ
ko: 결제가 취소되었습니다.
ky: Төлөмүңүз жокко чыгарылды
lo: ການຊຳລະເງິນຂອງທ່ານໄດ້ຖືກຍົກເລີກ
lt: Jūsų mokėjimas atšauktas
lv: Jūsu maksājums ir atcelts
mk: Вашата исплата е поништена
ml: നിങ്ങളുടെ പണമടയ്ക്കൽ റദ്ദാക്കി
mr: तुमचे पेमेंट रद्द केले गेले आहे
ms: Pembayaran anda telah dibatalkan
my: သင့်ငွေပေးချေမှုကို ပယ်ဖျက်လိုက်ပါပြီ။
ne: तपाईंको भुक्तानी रद्द गरिएको छ
nl: Uw betaling is geannuleerd
no: Betalingen din er kansellert
pa: ਤੁਹਾਡਾ ਭੁਗਤਾਨ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ
pl: Twoje płatności zostało anulowane
ps: ستاسو تادیه لغوه شوې ده
pt: Seu pagamento foi cancelado
ro: Plata dumneavoastră a fost anulată
ru: Ваш платеж отменен
si: ඔබේ ගෙවීම අවලංගු කරන ලදි
sq: Pagesa Juaj është Anuluar
sv: Din Betalning är Avbruten
sw: Malipo yako yamefutwa
ta: உங்கள் பணம் ரத்து செய்யப்பட்டுள்ளது
tr: Ödemeniz iptal edildi
uk: Ваш платіж скасовано
ur: آپ کی ادائیگی منسوخ ہوگئی ہے
vi: Thanh toán của bạn đã bị hủy

source: Your Payment is successfully
af: U betaal is suksesvol
ar: تم دفعك بنجاح
as: আপোনাৰ পৰিশোধ সফলভাবে সম্পন্ন হৈছে
az: Ödənişiniz uğurla həyata keçirildi
be: Ваша аплата паспяховая
bn: আপনার পেমেন্ট সফলভাবে করা হয়েছে
bs: Vaša uplata je uspješno izvršena
ca: El vostre pagament s'ha realitzat amb èxit
cs: Platba byla úspěšná
cy: Mae Eich Taliad wedi'i Gwblhau'n Llwyddiannus
de: Ihre Zahlung war erfolgreich
el: Η πληρωμή σας ολοκληρώθηκε με επιτυχία
et: Teie Makse On Õnnestunud
eu: Zure Ordainketa Arrakastaz Burutu Da
fa: پرداخت شما با موفقیت انجام شد
gl: O seu Pago foi Realizado con Éxito
gu: તમારું ચુકવણી સફળતાપૂર્વક થયું છે
he: התשלום שלך בוצע בהצלחה
hu: Fizetése sikeres
hy: Ձեր վճարումը հաջողությամբ կատարվել է
id: Pembayaran Anda berhasil
is: Greiðsla þín var samþykkt
it: Il tuo pagamento è stato completato con successo
ja: お支払いが正常に完了しました
kk: Сіздің төлеміңіз сәтті аяқталды
km: ការទូទាត់របស់អ្នកត្រូវបានជោគជ័យ
kn: ನಿಮ್ಮ ಪಾವತಿ ಯಶಸ್ವಿಯಾಗಿದೆ
ko: 결제가 성공적으로 완료되었습니다.
ky: Төлөмүңүз ийгиликтүү жасалды
lo: ການຊຳລະເງິນຂອງທ່ານໄດ້ສຳເລັດ
lt: Jūsų mokėjimas sėkmingai atliktas
lv: Jūsu maksājums ir veiksmīgi pabeigts
mk: Вашата исплата е успешно завршена
ml: നിങ്ങളുടെ പണമടയ്ക്കൽ വിജയകരമായി
mr: तुमचे पेमेंट यशस्वीरित्या
ms: Pembayaran anda telah berjaya
my: သင့်ငွေပေးချေမှု အောင်မြင်ပါပြီ။
ne: तपाईंको भुक्तानी सफलतापूर्वक भयो
nl: Uw betaling is succesvol
no: Betalingen din er vellykket
pa: ਤੁਹਾਡਾ ਭੁਗਤਾਨ ਸਫਲਤਾ ਨਾਲ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Twoje płatności zostało pomyślnie
ps: ستاسو تادیه بریالۍ شوه
pt: Seu pagamento foi feito com sucesso
ro: Plata dumneavoastră a fost efectuată cu succes
ru: Ваш платеж успешно
si: ඔබේ ගෙවීම සාර්ථකව සම්බන්ධ විය
sq: Pagesa Juaj është e Suksesshme
sv: Din Betalning lyckades
sw: Malipo yako yamefanikiwa
ta: உங்கள் பணம் வெற்றிகரமாக உள்ளது
tr: Ödemeniz başarıyla gerçekleşti
uk: Ваш платіж успішно здійснено
ur: آپ کی ادائیگی کامیابی کے ساتھ ہوئی ہے
vi: Thanh toán của bạn đã thành công

source: Hold
af: Hou
ar: احتفظ
as: ৰখা
az: Tutmaq
be: Трымаць
bn: হোল্ড
bs: Zadrži
ca: Mantenir
cs: Držet
cy: Cadw
de: Halt
el: Κράτημα
et: Puhkus
eu: Eutsi
fa: نگه داشتن
gl: Retido
gu: પકડી રાખો
he: החזק
hu: Tart
hy: Պահանջեք
id: Tahan
is: Hald
it: In sospeso
ja: 保留
kk: Тұту
km: រង្វាន់
kn: ಹಿಡಿದಿಟ್ಟು
ko: 보류
ky: Токтотуу
lo: ປັບປຸງ
lt: Laikyti
lv: Aizturēt
mk: Задржи
ml: പിടിക്കുക
mr: होल्ड
ms: Tahan
my: ကိုင်ပါ။
ne: होल्ड गर्नुहोस्
nl: On hold
pa: ਰੋਕੋ
pl: Zatrzymaj
ps: ځنډول
pt: Aguardando
ro: Reținere
ru: Задержка
si: කපානය
sq: Mbaj
sv: Håll
sw: Kushikilia
ta: பிடி
tr: Bekle
uk: Затримка
ur: رکھنا
vi: Giữ

source: Hold Number
af: Hou Nommer
ar: رقم الحجز
as: ৰখা নম্বৰ
az: Tutma Numarası
be: Нумар трымання
bn: হোল্ড নম্বর
bs: Broj zadržavanja
ca: Número de manteniment
cs: Číslo držení
cy: Rhif Cadw
de: Haltnummer
el: Αριθμός Κράτησης
et: Puhkuse Number
eu: Eutsi Zenbakia
fa: شماره نگه داشتن
gl: Número de Retención
gu: હોલ્ડ નંબર
he: מספר החזקה
hu: Tartszám
hy: Պահանջելու համար համարը
id: Nomor Tahan
is: Haldsnúmer
it: Numero di prenotazione
ja: 保留番号
kk: Тұту нөмірі
km: លេខរង្វាន់
kn: ಹಿಡಿದಿಟ್ಟ ಉಲ್ಲೇಖ ಸಂಖ್ಯೆ
ko: 보류 번호
ky: Токтотуу номери
lo: ເລກປຸງ
lt: Laikymo numeris
lv: Aizturēšanas numurs
mk: Број на задршка
ml: പിടിപ്പിന്റെ നമ്പർ
mr: होल्ड क्रमांक
ms: Nombor Tahan
my: နံပါတ်ကို ကိုင်ထားပါ။
ne: नम्बर होल्ड गर्नुहोस्
nl: Holdnummer
no: Holdnummer
pa: ਰੋਕਣ ਨੰਬਰ
pl: Numer rezerwacji
ps: د ځنډول شوي نمبر
pt: Número de Aguardando
ro: Numărul de reținere
ru: Номер удержания
si: කපාන අංකය
sq: Numri i Mbajtjes
sv: Hållnummer
sw: Nambari ya Kushikilia
ta: பிடி எண்
tr: Bekle Numarası
uk: Номер затримки
ur: ہول نمبر
vi: Số lượng giữ

source: Select Serial Number
af: Kies Seriële Nommer
ar: حدد رقم السلسلة
as: সিৰিয়েল নম্বৰ চয়ন কৰক
az: Seriya Nömrəsini Seçin
be: Выберыце серыйны нумар
bn: সিরিয়াল নম্বর নির্বাচন করুন
bs: Odaberite serijski broj
ca: Seleccioneu el número de sèrie
cs: Vyberte sériové číslo
cy: Dewis Rhif Swyddog
de: Seriennummer auswählen
el: Επιλέξτε Σειριακό Αριθμό
et: Vali Seeria Number
eu: Aukeratu Serie Zenbakia
fa: انتخاب شماره سریال
gl: Seleccionar Número de Serie
gu: સિરીયલ નંબર પસંદ કરો
he: בחר מספר סידורי
hu: Válassza ki a sorozatszámot
hy: Ընտրեք սերիական համարը
id: Pilih Nomor Seri
is: Veldu raðnúmer
it: Seleziona il numero di serie
ja: シリアル番号を選択
kk: Сериялық нөмірді таңдау
km: ជ្រើសរើសលេខស៊េរី
kn: ಸರ serial ಸಂಖ್ಯೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 일련 번호 선택
ky: Серийный номерди тандаңыз
lo: ເລືອກເລກຫມາຍລັກສະນີ
lt: Pasirinkite serijos numerį
lv: Izvēlieties sērijas numuru
mk: Изберете серијален број
ml: സീരിയൽ നമ്പർ തിരഞ്ഞെടുക്കുക
mr: अनुक्रमांक निवडा
ms: Pilih Nombor Siri
my: Serial Number ကို ရွေးပါ။
ne: क्रम संख्या चयन गर्नुहोस्
nl: Selecteer serienummer
no: Velg serienummer
pa: ਸੀਰੀਅਲ ਨੰਬਰ ਚੁਣੋ
pl: Wybierz numer seryjny
ps: د سریال نمبر وټاکئ
pt: Selecionar Número de Série
ro: Selectați numărul de serie
ru: Выбрать серийный номер
si: සීරියක් තෝරන්න
sq: Zgjidhni Numrin Serial
sv: Välj Serienummer
sw: Chagua Nambari ya Siri
ta: சீரியல் எண்ணைத் தேர்ந்தெடுக்கவும்
tr: Seri Numarasını Seç
uk: Виберіть серійний номер
ur: سلسلہ نمبر منتخب کریں
vi: Chọn Số Sê-ri

source: Serial Number
af: Seriële Nommer
ar: رقم السلسلة
as: সিৰিয়েল নম্বৰ
az: Seriya Nömrəsi
be: Серыйны нумар
bn: সিরিয়াল নম্বর
bs: Serijski broj
ca: Número de sèrie
cs: Sériové číslo
cy: Rhif Swyddog
de: Seriennummer
el: Σειριακός Αριθμός
et: Seeria Number
eu: Serie Zenbakia
fa: شماره سریال
gl: Número de Serie
gu: સિરીયલ નંબર
he: מספר סידורי
hu: Sorozatszám
hy: Սերիական համարը
id: Nomor Seri
is: Raðnúmer
it: Numero di serie
ja: シリアル番号
kk: Сериялық нөмір
km: លេខស៊េរី
kn: ಸರ serial ಸಂಖ್ಯೆ
ko: 일련 번호
ky: Серийный номер
lo: ເລກຫມາຍລັກສະນີ
lt: Serijos numeris
lv: Sērijas numurs
mk: Серијален број
ml: സീരിയൽ നമ്പർ
mr: अनुक्रमांक
ms: Nombor Siri
my: နံပါတ်စဥ်
ne: क्रम संख्या
nl: Serienummer
no: Serienummer
pa: ਸੀਰੀਅਲ ਨੰਬਰ
pl: Numer seryjny
ps: د سریال نمبر
pt: Número de Série
ro: Număr de serie
ru: Серийный номер
si: සීරියානු අංකය
sq: Numri Serial
sv: Serienummer
sw: Nambari ya Siri
ta: சீரியல் எண்
tr: Seri Numarası
uk: Серійний номер
ur: سلسلہ نمبر
vi: Số sê-ri

source: Search Serial Number
af: Soek Seriële Nommer
ar: بحث رقم السلسلة
as: সিৰিয়েল নম্বৰ চাৰা কৰক
az: Seriya Nömrəsini Axtar
be: Пошук серыйнага нумара
bn: সিরিয়াল নম্বর অনুসন্ধান করুন
bs: Pretraži serijski broj
ca: Cerca número de sèrie
cs: Vyhledat sériové číslo
cy: Chwilio am Rhif Swyddog
de: Seriennummer suchen
el: Αναζήτηση Σειριακού Αριθμού
et: Otsi Seeria Number
eu: Bilatu Serie Zenbakia
fa: جستجوی شماره سریال
gl: Buscar Número de Serie
gu: સિરીયલ નંબર શોધો
he: חפש מספר סידורי
hu: Keresés sorozatszám
hy: Որոնել սերիական համարը
id: Cari Nomor Seri
is: Leita að raðnúmeri
it: Cerca numero di serie
ja: シリアル番号を検索
kk: Сериялық нөмірді іздеу
km: ស្វែងរកលេខស៊េរី
kn: ಸರ serial ಸಂಖ್ಯೆಯನ್ನು ಹುಡುಕಿ
ko: 일련 번호 검색
ky: Серийный номерди издөө
lo: ຄົ້ນຫາເລກຫມາຍລັກສະນີ
lt: Ieškoti serijos numerio
lv: Meklēt sērijas numuru
mk: Барај серијален број
ml: സീരിയൽ നമ്പർ തിരയുക
mr: अनुक्रमांक शोधा
ms: Cari Nombor Siri
my: Serial Number ကိုရှာပါ။
ne: सिरियल नम्बर खोज्नुहोस्
nl: Zoek serienummer
no: Søk serienummer
pa: ਸੀਰੀਅਲ ਨੰਬਰ ਖੋਜੋ
pl: Szukaj numeru seryjnego
ps: د سریال نمبر لټول
pt: Pesquisar Número de Série
ro: Căutare număr de serie
ru: Поиск серийного номера
si: සීරියානු අංකය සොයන්න
sq: Kërko Numrin Serial
sv: Sök Serienummer
sw: Tafuta Nambari ya Siri
ta: சீரியல் எண்ணைத் தேடு
tr: Seri Numarasını Ara
uk: Пошук серійного номера
ur: سلسلہ نمبر تلاش کریں
vi: Tìm kiếm Số Sê-ri

source: No Serial Number Found
af: Geen Seriële Nommer Gevind
ar: لم يتم العثور على أي رقم تسلسلي
as: কোনো সিৰিয়েল নম্বৰ পোৱা নগ'ল
az: Heç bir Seriya Nömrəsi Tapılmadı
be: Серыйны нумар не знойдзены
bn: কোন সিরিয়াল নম্বর পাওয়া যায়নি
bs: Nema pronađenih serijskih brojeva
ca: No s'ha trobat número de sèrie
cs: Sériové číslo nenalezeno
cy: Dim Rhif Swyddog ar Gael
de: Keine Seriennummer gefunden
el: Δεν βρέθηκε Σειριακός Αριθμός
et: Seeria Numberit Ei Leitud
eu: Ez da Serie Zenbakirik Aurkitu
fa: شماره سریالی یافت نشد
gl: Non se atopou Número de Serie
gu: કોઈ સિરીયલ નંબર મળી નહી
he: לא נמצא מספר סידורי
hu: Nincs sorozatszám található
hy: Սերիական համարը չի գտնվել
id: Tidak Ada Nomor Seri Ditemukan
is: Ekkert raðnúmer fundust
it: Nessun numero di serie trovato
ja: シリアル番号が見つかりません
kk: Сериялық нөмір табылмады
km: រកមិនឃើញលេខស៊េរីទេ
kn: ಯಾವುದೇ ಸರ serial ಸಂಖ್ಯೆ ಕಂಡುಬಂದಿಲ್ಲ
ko: 일련 번호가 없습니다.
ky: Серийный номер табылган жок
lo: ບໍ່ພົບເລກຫມາຍລັກສະນີ
lt: Serijos numeris nerastas
lv: Nav atrasts sērijas numurs
mk: Нема пронајден серијален број
ml: സീരിയൽ നമ്പർ കണ്ടെത്തിയില്ല
mr: कोणताही अनुक्रमांक सापडला नाही
ms: Tiada Nombor Siri Dijumpai
my: Serial Number မတွေ့ပါ။
ne: कुनै सिरियल नम्बर फेला परेन
nl: Geen serienummer gevonden
no: Ingen serienummer funnet
pa: ਕੋਈ ਸੀਰੀਅਲ ਨੰਬਰ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono numeru seryjnego
ps: هیڅ سریال نمبر ونه موندل شو
pt: Nenhum Número de Série Encontrado
ro: Nici un număr de serie găsit
ru: Серийный номер не найден
si: සීරියානු අංකය හමු නොවීය
sq: Nuk u Gjetën Numra Serial
sv: Inget Serienummer Hittades
sw: Hakuna Nambari ya Siri Iliyopatikana
ta: எந்த சீரியல் எண்ணும் காணப்படவில்லை
tr: Seri Numarası Bulunamadı
uk: Серійний номер не знайдено
ur: کوئی سلسلہ نمبر نہیں ملا
vi: Không tìm thấy Số Sê-ri

# nameCodeOrCateogry
source: Name or Code or Category
af: Naam of Kode of Kategorië
ar: الاسم أو الرمز أو الفئة
as: নাম বা কোড বা শ্ৰেণী
az: Adı, Kodu və ya Kateqoriyası
be: Імя, код ці катэгорыя
bn: নাম বা কোড বা বিভাগ
bs: Ime ili kod ili kategorija
ca: Nom, codi o categoria
cs: Název, kód nebo kategorie
cy: Enw neu God neu Gategori
de: Name, Code oder Kategorie
el: Όνομα ή Κωδικός ή Κατηγορία
et: Nimi või Kood või Kategooria
eu: Izena edo Kodea edo Kategoria
fa: نام یا کد یا دسته بندی
gl: Nome, Código ou Categoría
gu: નામ અથવા કોડ અથવા શ્રેણી
he: שם, קוד או קטגוריה
hu: Név, kód vagy kategória
hy: Անուն կամ կոդ կամ կատեգորիա
is: Nafn eða kóði eða flokkur
it: Nome, codice o categoria
ja: 名前、コード、またはカテゴリ
km: ឈ្មោះ ឬ កូដ ឬ ប្រភេទ
kn: ಹೆಸರು ಅಥವಾ ಕೋಡ್ ಅಥವಾ ವರ್ಗ
ko: 이름, 코드, 또는 카테고리
ky: Аты, коду же категориясы
lo: ຊື່ ຫລື ຫມາຍເລກ ຫລື ປະເພດ
lt: Pavadinimas arba kodas arba kategorija
lv: Nosaukums vai kods vai kategorija
mk: Име или код или категорија
ml: പേര് അല്ലെങ്കിൽ കോഡ് അല്ലെങ്കിൽ വിഭാഗം
mr: नाव, कोड किंवा श्रेणी
ms: Nama atau Kod atau Kategori
my: အမည် သို့မဟုတ် ကုဒ် သို့မဟုတ် အမျိုးအစား
ne: नाम वा कोड वा श्रेणी
nl: Naam, code of categorie
no: Navn, kode eller kategori
pa: ਨਾਮ ਜਾਂ ਕੋਡ ਜਾਂ ਸ਼੍ਰੇਣੀ
pl: Nazwa, kod lub kategoria
ps: نوم یا کوډ یا کټګورۍ
pt: Nome, Código ou Categoria
ro: Nume, cod sau categorie
ru: Название, код или категория
sq: Emri, Kodi ose Kategoria
sv: Namn eller Kod eller Kategori
ta: பெயர் அல்லது குறியீடு அல்லது வகை
tr: Ad, Kod veya Kategori
uk: Назва, код або категорія
ur: نام یا کوڈ یا زمرہ
vi: Tên, Mã hoặc Danh mục

source: Discount
af: Afslag
ar: خصم
as: ছাড়
az: Endirim
be: Зніжка
bn: ছাড়
bs: Popust
ca: Descompte
cs: Sleva
cy: Disgownt
de: Rabatt
el: Έκπτωση
et: Soodustus
eu: Deskontua
fa: تخفیف
gl: Desconto
gu: છૂટ
he: הנחה
hu: Kedvezmény
hy: Զեղչ
id: Diskon
is: Afsláttur
it: Sconto
ja: 割引
kk: Жеңілдік
km: បញ្ចុះតម្លៃ
kn: ರಿಯಾಯಿತಿ
ko: 할인
ky: Арзандатуу
lo: ລຸດອາກອນ
lt: Nuolaida
lv: Atlaide
mk: Попуст
ml: ഇളവ്
mr: सवलत
ms: Diskaun
my: လျှော့စျေး
ne: छुट
nl: Korting
no: Rabatt
pa: ਛੂਟ
pl: Rabat
ps: تخفیف
pt: Desconto
ro: Reducere
ru: Скидка
si: වට්ටෝරු
sq: Zbritje
sv: Rabatt
sw: Punguzo
ta: கழிவு
tr: İndirim
uk: Знижка
ur: رعایت
vi: Giảm giá

# areYouWantToCreateThisQuation
source: Are you want to create this Quotation?
af: Wil u hierdie kwotasie skep?
ar: هل تريد إنشاء هذه Quotation؟
as: আপুনি এই কোটেশন সৃষ্টি কৰিব বিচাৰে নে?
az: Bu Təklifi yaratmaq istəyirsiniz?
be: Вы хочаце стварыць гэты квіток?
bn: আপনি কি এই কোটেশনটি তৈরি করতে চান?
bs: Da li želite kreirati ovu ponudu?
ca: Vols crear aquesta cotització?
cs: Chcete vytvořit tuto nabídku?
cy: Ydych chi eisiau creu'r Dyfynbris hwn?
de: Möchten Sie diese Quotation erstellen?
el: Θέλετε να δημιουργήσετε αυτήν την Προσφορά;
et: Kas soovisite luua selle Pakkumise?
eu: Lortu nahi duzu aurrekontu hau sortu?
fa: آیا میخواهید این پیش فاکتور را ایجاد کنید؟
gl: Quere crear esta Cotización?
gu: શું તમે આ ટકાઉ ક્વોટેશન બનાવવું ઈચ્છો છો?
he: האם אתה רוצה ליצור את הצעת המחיר הזו?
hu: Szeretne létrehozni ezt a quotation?
hy: Ձեզ դուր է գալիս ստեղծել այս վերամշակումները?
id: Apakah Anda ingin membuat Penawaran ini?
is: Viltu búa til þessa tilvitnun?
it: Vuoi creare questa quotazione?
ja: この見積書を作成しますか？
kk: Сіз бұл котировканы жасау келісесіз бе?
km: តើអ្នកចង់បង្កើតសំបុត្រនេះមែនទេ?
kn: ಈ ಉಲ್ಲೇಖವನ್ನು ರಚಿಸಲು ಬಯಸುವಿರಾ?
ko: 이 견적서를 생성하시겠습니까?
ky: Бул сунушту түзүүнү каалайсызбы?
lo: ທ່ານຕ້ອງການສ້າງອອນລາຍຈ່າຍນີ້ບໍ?
lt: Ar norite sukurti šį pasiūlymą?
lv: Vai vēlaties izveidot šo piedāvājumu?
mk: Дали сакате да ја креирате оваа понуда?
ml: ഈ ഉദ്ധരണി സൃഷ്ടിക്കണോ?
mr: तुम्हाला हे कोटेशन तयार करायचे आहे का?
ms: Adakah anda ingin membuat sebut harga ini?
my: ဤ Quotation ကိုဖန်တီးလိုပါသလား။
ne: के तपाइँ यो उद्धरण सिर्जना गर्न चाहनुहुन्छ?
nl: Wilt u deze offerte aanmaken?
no: Vil du opprette dette tilbudet?
pa: ਕੀ ਤੁਸੀਂ ਇਹ ਕੋਟੇਸ਼ਨ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz utworzyć tę ofertę?
ps: ایا غواړئ دغه حواله جوړه کړئ؟
pt: Deseja criar esta cotação?
ro: Doriți să creați această ofertă?
ru: Вы хотите создать эту Quotation?
si: ඔබට මෙම වාස්තුවක් සෑදීමට අවශ්‍යද?
sq: A dëshironi të krijoni këtë Ofertë?
sv: Vill du skapa denna Offert?
sw: Je, unataka kuunda Hati ya Makadirio haya?
ta: நீங்கள் இந்த விலையை உருவாக்க விரும்புகிறீர்களா?
tr: Bu Teklifi Oluşturmak İstiyor musunuz?
uk: Ви бажаєте створити цитату?
ur: کیا آپ اس کوٹیشن بنانا چاہتے ہیں?
vi: Bạn có muốn tạo Báo giá này không?
