Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

# editOrAddSerial
source: Edit/Add Serial:
af: Wysig/Voeg reeksnommer by:
ar: تعديل / إضافة رقم تسلسلي:
as: সম্পাদনা/যোগ কৰক চিৰিয়েল:
az: Seriya nömrəsini düzəlt/əlavə et:
be: Рэдагаваць/Дадаць серыйны нумар:
bn: সম্পাদনা/সিরিয়াল যুক্ত করুন:
bs: Uredi/Dodaj serijski broj:
ca: Editar/Afegir número de sèrie:
cs: Upravit/Přidat sériové číslo:
cy: Golygu/Ychwanegu Seryls:
de: Seriennummer bearbeiten/hinzufügen:
el: Επεξεργασία/Προσθήκη Σειριακού:
et: Redigeeri/ lisa seerianumber:
eu: Editatu/Gehitu Serie:
fa: ویرایش/افزودن سریال:
gl: Editar/Engadir serie:
gu: સિરિયલ એડિટ/જોડો:
he: ערוך/הוסף סידורי:
hu: Szerkesztés/hozzáadás sorszám:
hy: Խմբագրել/ավելացնել սերիալ:
id: Edit/Tambah Serial:
is: Breyta/bæta við raðnúmer:
it: Modifica/Aggiungi seriale:
ja: シリアルを編集/追加:
kk: Өңдеу/Серияны қосу:
km: កែសម្រួល/បន្ថែម​លេខ​សៀរៀល:
kn: ಸಂಪಾದಿಸು/ಸೇರಿಸಿ ಸರ serial:
ko: 일련 번호 편집/추가:
ky: Серийный номерди түзөтүү/Кошуу:
lo: ແກ້ໄຂ/ເພີ່ມເລກທີ່ມີລຳດັບ:
lt: Redaguoti / Pridėti seriją:
lv: Rediģēt/Pievienot sēriju:
mk: Измени/Додај сериски број:
ml: സീരിയൽ എഡിറ്റ്/ചേർക്കുക:
mr: संपादित करा/सीरियल जोडा:
ms: Edit/Tambah Siri:
my: တည်းဖြတ်/ဆက်ထည့်ပါ-
ne: सम्पादन/सीरियल थप्नुहोस्:
nl: Bewerk/Voeg serienummer toe:
no: Rediger/legg til serienummer:
pa: ਸੋਧੋ/ਜੋੜੋ ਸੀਰੀਅਲ:
pl: Edytuj lub dodaj numer seryjny:
ps: ایډیټ/اضافه کول سریال:
pt: Editar/Adicionar série:
ro: Editare/Adăugare serie:
ru: Редактировать/добавить серийный номер:
si: සීරියානු අංකය සංස්කරණය/එකතුව:
sq: Ndrysho/Shto Serialin:
sv: Redigera/Lägg till serienummer:
sw: Hariri/Ongeza Nambari ya Siri:
ta: சீரியலை திருத்துக/சேர்க்கவும்:
tr: Seri Düzenle/Ekle:
uk: Редагувати/Додати серійний номер:
ur: سیریل میں ترمیم/شامل کریں:
vi: Chỉnh sửa/Thêm serial:

source: Enter Wholesale Price
af: Voer groothandelsprys in
ar: أدخل سعر الجملة
as: থোক মূল্য প্রদান কৰক
az: Topdan satış qiymətini daxil edin
be: Увядзіце аптовую цану
bn: পাইকারি দাম লিখুন
bs: Unesite veleprodajnu cijenu
ca: Introduïu el preu de venda a l'engròs
cs: Zadejte velkoobchodní cenu
cy: Rhowch Pris Cyfanwerthu
de: Großhandelspreis eingeben
el: Εισαγάγετε την τιμή χονδρικής
et: Sisesta hulgihind
eu: Sartu Hodi Prezioa
fa: قیمت عمده فروشی را وارد کنید
gl: Introduce o prezo por xunto
gu: હોલસેલ કિંમત દાખલ કરો
he: הזן את מחיר הסיטונאי
hu: Adja meg a nagykereskedelmi árat
hy: Մուտքագրեք հայրենական գինը
id: Masukkan Harga Grosir
is: Sláðu inn heildsöluverð
it: Inserisci il prezzo all'ingrosso
ja: 卸売価格を入力してください
kk: Опттық бағасын енгізіңіз
km: បញ្ចូល​តម្លៃ​លក់​រួម
kn: ಮಹಾರೂಪದ ಬೆಲೆಯನ್ನು ನಮೂದಿಸಿ
ko: 도매 가격 입력
ky: Опталык бааны киргизиңиз
lo: ປ້ອນລາຄາສະເດັນ
lt: Įveskite didmeninę kainą
lv: Ievadiet vairumtirdzniecības cenu
mk: Внесете цена на големо
ml: തുടർച്ചയായ വില ഇട്ടു
mr: थोक किंमत प्रविष्ट करा
ms: Masukkan Harga Runcit
my: လက်ကားဈေးထည့်ပါ။
ne: होलसेल मूल्य प्रविष्ट गर्नुहोस्
nl: Voer de groothandelsprijs in
no: Skriv inn engrospris
pa: ਥੋਸ ਵਿਕਰੀ ਕੀਮਤ ਦਾਖਲ ਕਰੋ
pl: Wpisz cenę hurtową
ps: د عمده پلور قیمت داخل کړئ
pt: Digite o preço de atacado
ro: Introduceți prețul en-gros
ru: Введите оптовую цену
si: වෛරස් මිල ඇතුලත් කරන්න
sq: Shkruani Çmimin e Shitjes me Shumicë
sv: Ange partihandelspris
sw: Ingiza Bei ya Jumla
ta: மொத்த விலையைச் உள்ளிடவும்
tr: Toptan Fiyatını Giriniz
uk: Введіть гуртову ціну
ur: ہولسیل قیمت درج کریں
vi: Nhập giá sỉ

# invoiceCo
source: Invoice:
af: Kwis:
ar: فاتورة:
as: ইনভয়চ:
az: Faktura:
be: Рахунак:
bn: চালান:
bs: Račun:
ca: Factura:
cs: Faktura:
cy: Ffaktur:
de: Rechnung:
el: Τιμολόγιο:
et: Arve:
eu: Faktura:
fa: فاکتور:
gl: Factura:
gu: ચલાણ:
he: חשבונית:
hu: Számla:
hy: Հաշիվ-ապրանքագիր:
is: Reikningur:
it: Fattura:
ja: 請求書:
kk: Счет:
km: វិក្កយបត្រ:
kn: ಇನ್ವೋಯಿಸ್:
ko: 송장:
ky: Фактура:
lo: ໃບຮັບສິນຄ້າ:
lt: Sąskaita:
lv: Rēķins:
mk: Фактура:
ml: ഇൻവോയിസ്:
mr: इनव्हॉइस:
ms: Invois:
my: ပြေစာ-
ne: किस्ता:
nl: Factuur:
no: Faktura:
pa: ਚਲਾਨ:
pl: Faktura:
ps: انوائس:
pt: Fatura:
ro: Factură:
si: ගෙවීම්:
sq: Faturë:
sv: Faktura:
sw: Hati:
ta: கட்டணம்:
tr: Fatura:
uk: Накладна:
ur: انوائس:
vi: Hóa đơn:

source: Categories
af: Kategorieë
ar: الفئات
as: শ্ৰেণীসমূহ
az: Kateqoriyalar
be: Катэгорыі
bn: বিভাগগুলি
bs: Kategorije
cs: Kategorie
cy: Categori
de: Kategorien
el: Κατηγορίες
et: Kategooriad
eu: Kategoriak
fa: دسته‌بندی‌ها
gl: Categorías
gu: શ્રેણીઓ
he: קטגוריות
hu: Kategóriák
hy: Կատեգորիաներ
id: Kategori
is: Flokkar
it: Categorie
ja: カテゴリ
kk: Санаттар
km: ប្រភេទ​ផលិតផល
kn: ವರ್ಗಗಳು
ko: 카테고리
ky: Категориялар
lo: ປະເພດສິນຄ້າ
lt: Kategorijos
lv: Kategorijas
mk: Категории
ml: വിഭാഗങ്ങൾ
mr: श्रेण्या
ms: Kategori
my: အမျိုးအစားများ
ne: श्रेणीहरू
nl: Categorieën
no: Kategorier
pa: ਸ਼੍ਰੇਣੀਆਂ
pl: Kategorie
ps: کټګورۍ
pt: Categorias
ro: Categorii
ru: Категории
si: ප්රවර්ග
sq: Kategoritë
sv: Kategorier
sw: Jamii
ta: வகைகள்
tr: Kategoriler
uk: Категорії
ur: کیٹیگریاں
vi: Danh mục

source: Purchase List
af: Aankope Lys
ar: قائمة المشتريات
as: ক্ৰয় তালিকা
az: Alış siyahısı
be: Спіс пакупак
bn: ক্রয় তালিকা
bs: Lista kupovine
ca: Llista de compres
cs: Seznam nákupů
cy: Rhestr Prynwyd
de: Einkaufsliste
el: Λίστα Αγορών
et: Ostude loend
eu: Erosketa Zerrenda
fa: لیست خرید
gl: Lista de compras
gu: ખરીદી યાદી
he: רשימת רכישות
hu: Vásárlási lista
hy: Գնումների ցանկ
id: Daftar Pembelian
is: Kaupalisti
it: Lista di acquisto
ja: 購入リスト
kk: Сатып алу тізімі
km: បញ្ជី​ទិញ
kn: ಖರೀದಿ ಪಟ್ಟಿ
ko: 구매 목록
ky: Сатып алуу тизмеси
lo: ລາຍການຊື້
lt: Pirkimo sąrašas
lv: Pirkumu saraksts
mk: Список на набавки
ml: വാങ്ങൽ പട്ടിക
mr: खरेदी यादी
ms: Senarai Pembelian
my: ဝယ်ယူစာရင်း
ne: क्रय सूची
nl: Inkooplijst
no: Kjøpsliste
pa: ਖਰੀਦ ਸੂਚੀ
pl: Lista zakupów
ps: د پیرود لیست
pt: Lista de compras
ro: Listă de achiziții
ru: Покупочный список
si: මිලදී ගැලපීම් ලැයිස්තුව
sq: Lista e Blerjeve
sv: Inköpslista
sw: Orodha ya Ununuzi
ta: கொள்முதல் பட்டியல்
tr: Alış Listesi
uk: Список покупок
ur: خریداری کی فہرست
vi: Danh sách mua hàng

source: Print
af: Druk
ar: طباعة
as: ছাপা
az: Çap et
be: Друкаваць
bn: প্রিন্ট
bs: Ispiši
ca: Imprimir
cs: Tisk
cy: Argraffu
de: Drucken
el: Εκτύπωση
et: Prindi
eu: Inprimatu
fa: چاپ
gl: Imprimir
gu: પ્રિન્ટ
he: הדפסה
hu: Nyomtatás
hy: Տպել
id: Cetak
is: Prenta
it: Stampa
ja: 印刷
kk: Шығару
km: បោះពុម្ព
kn: ಮುದ್ರಿಸಿ
ko: 인쇄
ky: Басып чыгаруу
lo: ພິມ
lt: Spausdinti
lv: Drukāt
mk: Печати
ml: പ്രിന്റ്
mr: छापणे
ms: Cetak
my: ညောင်ပင်
ne: मुद्रण गर्नुहोस्
nl: Afdrukken
no: Skriv ut
pa: ਛਪਾਈ
pl: Drukuj
ps: چاپول
pt: Imprimir
ro: Tipărire
ru: Печать
si: මුද්‍රණය
sq: Printo
sv: Skriv ut
sw: Chapisha
ta: அச்சிடுக
tr: Yazdır
uk: Друк
ur: پرنٹ کریں
vi: In

source: No purchase transaction found
af: Geen aankooptransaksie gevind nie
ar: لم يتم العثور على معاملة شراء
as: কোনো ক্ৰয় লেনদেন পোৱা নগ’ল
az: Alış əməliyyatı tapılmadı
be: Транзакцый пакупак не знойдзена
bn: কোন ক্রয় লেনদেন পাওয়া যায়নি
bs: Nije pronađena transakcija kupovine
ca: No s'ha trobat cap transacció de compra
cs: Nenalezena žádná transakce nákupu
cy: Dim Trafodiad Prynu Wedi'i Dod O Hyd
de: Keine Einkaufstransaktion gefunden
el: Δεν βρέθηκαν συναλλαγές αγοράς
et: Ostutehingut ei leitud
eu: Ez Da Erosketa Transakziorik Aurkitu
fa: هیچ تراکنش خریدی یافت نشد
gl: Non se atopou transacción de compra
gu: કોઈ ખરીદીનો લેવડદેવડ નથી મળ્યું
he: לא נמצאה עסקת רכישה
hu: Nincs vásárlási tranzakció
hy: Չկա գնումների գործարք
id: Tidak ada transaksi pembelian ditemukan
is: Engin kaupa færslu fundist
it: Nessuna transazione di acquisto trovata
ja: 購入取引が見つかりません
kk: Сатып алу іс-шаралары табылмады
km: រកមិនឃើញ​ប្រតិបត្តការ​ទិញ​ទេ
kn: ಖರೀದಿ লেনদেನ ಕಂಡುಬಂದಿಲ್ಲ
ko: 구매 거래가 없습니다.
ky: Сатып алуу транзакциясы табылган жок
lo: ບໍ່ພົບການຊື້ສິນຄ້າ
lt: Pirkimo transakcija nerasta
lv: Nav atrasta pirkuma darījuma
mk: Не се пронајдени трансакции за набавка
ml: പർച്ചേസ് ട്രാൻസാക്ഷൻ കണ്ടെത്തിയില്ല
mr: कोणतेही खरेदी व्यवहार सापडले नाहीत
ms: Tiada transaksi pembelian dijumpai
my: ဝယ်ယူမှု အရောင်းအဝယ် မတွေ့ပါ။
ne: कुनै पनि क्रय लेखा परेन
nl: Geen inkooptransactie gevonden
no: Ingen kjøpstransaksjon funnet
pa: ਕੋਈ ਖਰੀਦ ਲੇਨ-ਦੇਨ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono transakcji zakupu
ps: هیڅ د پیرود معامله ونه موندل شوه
pt: Nenhuma transação de compra encontrada
ro: Niciuna tranzacție de achiziție găsită
ru: Не найдено ни одной транзакции покупки
si: මිලදී ගැලපීම් සම්පූර්ණ කිරීම් නැත
sq: Nuk u Gjetën Transaksione Blerjesh
sv: Ingen köptransaktion hittades
sw: Hakuna shughuli ya ununuzi iliyopatikana
ta: கொள்முதல் பரிவர்த்தனை எதுவும் காணப்படவில்லை
tr: Satın alma işlemi bulunamadı
uk: Покупки не знайдено
ur: کوئی خریداری کارروائی نہیں ملی
vi: Không tìm thấy giao dịch mua hàng nào

source: Quotation List
af: Kwotasie Lys
ar: قائمة الأسعار
as: অৰ্থসূচী তালিকা
az: Təklif siyahısı
be: Спіс прапанов
bn: কোটেশন তালিকা
bs: Lista ponuda
ca: Llista de pressupostos
cs: Seznam nabídek
cy: Rhestr Dyfynbris
de: Angebotsliste
el: Λίστα Προσφορών
et: Pakkumiste loend
eu: Eskaintza Zerrenda
fa: لیست پیش فاکتورها
gl: Lista de orzamentos
gu: ઉદાહરણ યાદી
he: רשימת הצעות מחיר
hu: Árajánlat lista
hy: Հաստատված առաջարկների ցանկ
id: Daftar Penawaran
is: Tilboðslisti
it: Lista di preventivi
ja: 見積もりリスト
kk: Котировка тізімі
km: បញ្ជី​សម្រង់តម្លៃ
kn: ಉಲ್ಲೇಖ ಪಟ್ಟಿ
ko: 견적 목록
ky: Насчет тизмеси
lo: ລາຍການອອກໃບ
lt: Pasiūlymų sąrašas
lv: Piedāvājumu saraksts
mk: Список на понуди
ml: ഉദ്ധരണി പട്ടിക
mr: उद्धरण यादी
ms: Senarai Kutipan
my: ကိုးကားစာရင်း
ne: मूल्य अनुमान सूची
nl: Offertelijst
no: Tilbudsliste
pa: ਉਤਕ੍ਰਿਸ਼ਟ ਸੂਚੀ
pl: Lista ofert
ps: د حواله لیست
pt: Lista de cotações
ro: Listă de oferte
ru: Список котировок
si: උපස්ථාර ලැයිස්තුව
sq: Lista e Konsultimeve
sv: Offertlista
sw: Orodha ya Makadirio
ta: விலைப்பட்டியல்
tr: Teklif Listesi
uk: Список котирувань
ur: قیمت حوالہ کی فہرست
vi: Danh sách báo giá

# areYouWantToDeleteThisQuotion
source: Are you want to delete this Quotation?
af: Wil u hierdie kwotasie verwyder?
ar: هل تريد حذف هذه ال quotation؟
as: আপুনি এই অৰ্থসূচী মচি দিব চাৰিবনে?
az: Bu təklifi silmək istəyirsinizmi?
be: Вы сапраўды хочаце выдаліць гэту прапанову?
bn: আপনি কি এই কোটেশনটি মুছতে চান?
bs: Želite li izbrisati ovu ponudu?
ca: Voleu eliminar aquest pressupost?
cs: Chcete smazat tuto nabídku?
cy: Ydych Chi am ddileu'r Dyfynbris hwn?
de: Möchten Sie dieses Angebot löschen?
el: Θέλετε να διαγράψετε αυτήν την Προσφορά;
et: Kas soovite kustutada selle pakkumise?
eu: Eskaintza Hori Ezabatu Nahi Al Duzu?
fa: آیا می‌خواهید این پیش فاکتور را حذف کنید؟
gl: Queres eliminar este orzamento?
gu: શું તમે આ ઉદાહરણ કાઢી નાખવા માંગો છો?
he: האם ברצונך למחוק את הצעת המחיר הזו?
hu: Törli ezt az árajánlatot?
hy: Դուք ցանկանում եք ջնջել այս գնագոյացումը?
id: Apakah Anda ingin menghapus Penawaran ini?
is: Viltu eyða þessu tilboði?
it: Vuoi eliminare questo preventivo?
ja: この見積書を削除しますか？
kk: Бұл котировкаға жазылу керек пе?
km: តើ​អ្នក​ចង់​លុប​ការ​បង្កើត​សម្រង់តម្លៃ​នេះ​មែន​ទេ?
kn: ಈ ಉಲ್ಲೇಖವನ್ನು ನೀವು ಉಳಿಸಲು ಬಯಸುವಿರಾ?
ko: 이 견적을 삭제하시겠습니까?
ky: Бул наценкасын өчүргүңүз келеби?
lo: ທ່ານຕ້ອງການລຶບໃບນີ້ບໍ?
lt: Ar norite ištrinti šį pasiūlymą?
lv: Vai vēlaties dzēst šo piedāvājumu?
mk: Дали сакате да ја избришете оваа понуда?
ml: ഈ ഉദ്ധരണി ഇല്ലാതാക്കണോ?
mr: या उद्धरणाची विल्हेवाट लावू इच्छिता?
ms: Adakah anda mahu memadam Kutipan ini?
my: ဤကိုးကားချက်ကို ဖျက်လိုပါသလား။
ne: के तपाईं यस उद्धरणलाई मेटाउन चाहनुहुन्छ?
nl: Wilt u deze offerte verwijderen?
no: Vil du slette dette tilbudet?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਉਤਕ੍ਰਿਸ਼ਟ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz usunąć tę ofertę?
ps: ایا تاسو غواړئ دا حواله حذف کړئ؟
pt: Você quer deletar esta cotação?
ro: Vreți să ștergeți această ofertă?
ru: Вы хотите удалить это предложение?
si: ඔබට මෙම උපස්ථාරය මකා දැමීමට අවශ්‍යද?
sq: Dëshironi të fshini këtë Konsultim?
sv: Vill du ta bort denna offert?
sw: Je, unataka kufuta Kadirio hili?
ta: இந்த விலைப்பட்டியலை நீக்க விரும்புகிறீர்களா?
tr: Bu Teklifi Silmek İstiyor musunuz?
uk: Ви впевнені, що хочете видалити цю котирування?
ur: کیا آپ اس قیمت حوالہ کو حذف کرنا چاہتے ہیں؟
vi: Bạn có muốn xóa báo giá này không?

source: Convert To Sale
af: Omskep na Verkope
ar: تحويل إلى بيع
as: বিক্ৰীত পৰিণত কৰক
az: Satışa çevir
be: Пераўтварыць у продаж
bn: বিক্রয়ে রূপান্তর করুন
bs: Konvertuj u prodaju
ca: Convertir a venda
cs: Převést na prodej
cy: Trosi i Wylio
de: In Verkauf umwandeln
el: Μετατροπή σε Πώληση
et: Muuda müügiks
eu: Salmentara Bihurtu
fa: تبدیل به فروش
gl: Converter en venda
gu: વિચારણામાં રૂપાંતર કરો
he: המר למכירה
hu: Átalakítás eladásra
hy: Փոխարկել վաճառքի
id: Konversi ke Penjualan
is: Breytast í sölu
it: Converti in vendita
ja: 販売に変換
kk: Сатып алудың басын басу
km: បង្កើត​ជា​លក់
kn: ವಿಕ್ರಯಕ್ಕೆ ಪರಿವರ್ತಿಸಿ
ko: 판매로 전환
ky: Сатууга айлантуу
lo: ປ່ຽນໃບໃຈໃສ່ການຂາຍ
lt: Paversti į pardavimą
lv: Pārvērst par pārdošanu
mk: Конвертирај во продажба
ml: വിൽപ്പനയാക്കി മാറ്റുക
mr: विक्रीमध्ये रूपांतरित करा
ms: Tukar Ke Jualan
my: ရောင်းရန် ပြောင်းပါ။
ne: बिक्रीमा परिवर्तन गर्नुहोस्
nl: Converteren naar verkoop
no: Konverter til salg
pa: ਵਿਕਰੀ ਵਿੱਚ ਬਦਲੋ
pl: Konwertuj na sprzedaż
ps: پیرودلو ته بدلوئ
pt: Converter para Venda
ro: Convertiți la vânzare
ru: Перевести в продажу
si: විකුණුමට සම්බන්ධ කරන්න
sq: Konverto në Shitje
sv: Konvertera till försäljning
sw: Geuza Kuwa Uuzaji
ta: விற்பனையாக மாற்றுக
tr: Satışa Dönüştür
uk: Конвертувати в продаж
ur: سیل میں تبدیل کریں
vi: Chuyển đổi sang bán

# noQuotionFound
source: No Quotation Found
af: Geen kwotasie gevind nie
ar: لم يتم العثور على quotation
as: কোনো অৰ্থসূচী পোৱা নগ’ল
az: Təklif tapılmadı
be: Прапановы не знойдзены
bn: কোন কোটেশন পাওয়া যায়নি
bs: Nema pronađenih ponuda
ca: No s'ha trobat cap pressupost
cs: Nenalezena žádná nabídka
cy: Dim Dyfynbris Wedi'i Dod O Hyd
de: Kein Angebot gefunden
el: Δεν βρέθηκε Προσφορά
et: Pakkumist ei leitud
eu: Ez Da Eskaintzarik Aurkitu
fa: هیچ پیش فاکتوری یافت نشد
gl: Non se atopou orzamento
gu: કોઈ ઉદાહરણ મળ્યું નથી
he: לא נמצאה הצעת מחיר
hu: Nincs árajánlat
hy: Չկա գնագոյացում
id: Tidak ada Penawaran Ditemukan
is: Engin tilboð fundin
it: Nessun preventivo trovato
ja: 見積もりが見つかりませんでした
kk: Котировка табылмады
km: រកមិនឃើញ​សម្រង់តម្លៃ​ទេ
kn: ಯಾವುದೇ ಉಲ್ಲೇಖ ಕಂಡುಬಂದಿಲ್ಲ
ko: 견적이 없습니다.
ky: Наценка табылган жок
lo: ບໍ່ພົບການອອກໃບ
lt: Pasiūlymas nerastas
lv: Nav atrasts piedāvājums
mk: Не се пронајдени понуди
ml: ഉദ്ധരണി കണ്ടെത്തിയില്ല
mr: कोणतेही उद्धरण सापडले नाही
ms: Tiada Kutipan Dijumpai
my: Quotation မတွေ့ပါ။
ne: कुनै प्रलिपि उपलब्ध भएन
nl: Geen offerte gevonden
no: Ingen tilbud funnet
pa: ਕੋਈ ਉਤਕ੍ਰਿਸ਼ਟ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono oferty
ps: هیڅ حواله ونه موندل شوه
pt: Nenhuma cotação encontrada
ro: Nicio ofertă găsită
ru: Не найдено ни одного предложения
si: කිසිම උපස්ථාරයක් හමු නැත
sq: Nuk u Gjetën Konsultime
sv: Ingen offert hittades
sw: Hakuna Makadirio Iliyopatikana
ta: விலைப்பட்டியல் எதுவும் காணப்படவில்லை
tr: Teklif Bulunamadı
uk: Котирувань не знайдено
ur: کوئی قیمت حوالہ نہیں ملا
vi: Không tìm thấy báo giá nào

source: Stock Report
af: Voorraadverslag
ar: تقرير المخزون
as: ষ্টক ৰিপৰ্ট
az: Stok hesabatı
be: Агляд запасаў
bn: স্টক রিপোর্ট
bs: Izvještaj o zalihi
ca: Informe d'inventari
cs: Zpráva o zásobách
cy: Adroddiad Stoc
de: Lagerbestandsbericht
el: Έκθεση Αποθεμάτων
et: Laoraport
eu: Stock Txostena
fa: گزارش موجودی
gl: Informe de stock
gu: સ્ટોક રિપોર્ટ
he: דוח מלאי
hu: Készletjelentés
hy: Պաշարի հաշվետվություն
id: Laporan Stok
is: Vöruvöktun
it: Report di magazzino
ja: 在庫レポート
kk: Товардың қалдығы туралы есептілік
km: របាយការណ៍​ស្តុក
kn: ಸರಕು ವರದಿ
ko: 재고 보고서
ky: Актив отчету
lo: ລາຍງານສະຕັອກ
lt: Prekių ataskaita
lv: Krājumu pārskats
mk: Извештај за залиха
ml: സ്റ്റോക്ക് റിപ്പോർട്ട്
mr: स्टॉक अहवाल
ms: Laporan Stok
my: စတော့ရှယ်ယာအစီရင်ခံစာ
ne: स्टक प्रतिवेदन
nl: Voorraadrapport
no: Lagerrapport
pa: ਸਟਾਕ ਰਿਪੋਰਟ
pl: Raport o stanie magazynowym
ps: د سټاک راپور
pt: Relatório de estoque
ro: Raport de stoc
ru: Отчет о запасах
si: සම්පූර්ණ වාර්තාව
sq: Raporti i Stoqeve
sv: Lager Rapport
sw: Ripoti ya Hisa
ta: பங்கு அறிக்கை
tr: Stok Raporu
uk: Звіт про залишки
ur: اسٹاک کی رپورٹ
vi: Báo cáo tồn kho

source: PRODUCT NAME
af: PRODUK NAAM
ar: اسم المنتج
as: প্ৰডাক্টৰ নাম
az: Məhsul adı
be: НАЗВА ПРАДУКТУ
bn: পণ্যের নাম
bs: NAZIV PROIZVODA
ca: NOM DEL PRODUCTE
cs: NÁZEV PRODUKTU
cy: ENW'R CYNNYRCH
de: PRODUKTNAME
el: ΟΝΟΜΑ ΠΡΟΪΟΝΤΟΣ
et: TOOTE NIMI
eu: PRODUKTUAREN IZENA
fa: نام محصول
gl: NOME DO PRODUTO
gu: ઉત્પાદન નામ
he: שם מוצר
hu: TERMÉKNÉV
hy: ԱՊՐԱՆՔԻ ԱՆՈՒՆ
id: NAMA PRODUK
is: NAFN VÖRU
it: NOME PRODOTTO
ja: 商品名
kk: ТОВАР АТАУЫ
km: ឈ្មោះ​ផលិតផល
kn: ಉತ್ಪನ್ನದ ಹೆಸರು
ko: 제품 이름
ky: Продукттун аты
lo: ຊື່ສິນຄ້າ
lt: PREKĖS PAVADINIMAS
lv: PRODUKTA NOSAUKUMS
mk: ИМЕ НА ПРОИЗВОД
ml: ഉത്പന്നത്തിന്റെ പേര്
mr: उत्पादन नाव
ms: NAMA PRODUK
my: ထုတ်ကုန်အမည်
ne: उत्पादनको नाम
nl: PRODUCTNAAM
no: PRODUKTNAVN
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ
pl: NAZWA PRODUKTU
ps: د محصول نوم
pt: NOME DO PRODUTO
ro: NUMELE PRODUSULUI
ru: НАЗВАНИЕ ПРОДУКТА
si: නිශ්චයේ නම
sq: EMRI I PRODUKTIT
sv: PRODUKTNAMN
sw: JINA LA BIDHAA
ta: தயாரிப்பு பெயர்
tr: ÜRÜN ADI
uk: НАЗВА ПРОДУКТУ
ur: پروڈکٹ کا نام
vi: TÊN SẢN PHẨM

source: CATEGORY
af: KATEGORIE
ar: الفئة
as: শ্ৰেণী
az: Kateqoriya
be: КАТЭГОРЫЯ
bn: বিভাগ
bs: KATEGORIJA
ca: CATEGORIA
cs: KATEGORIE
cy: CATEGORI
de: KATEGORIE
el: ΚΑΤΗΓΟΡΙΑ
et: KATEGOORIA
eu: KATEGORIA
fa: دسته
gl: CATEGORÍA
gu: શ્રેણી
he: קטגוריה
hu: KATEGÓRIA
hy: ԿԱՏԵԳՈՐԻԱ
id: KATEGORI
is: FLOKKUR
it: CATEGORIA
ja: カテゴリ
kk: САНАТ
km: ប្រភេទ
kn: ವರ್ಗ
ko: 카테고리
ky: Категория
lo: ປະເພດ
lt: KATEGORIJA
lv: KATEGORIJA
mk: КАТЕГОРИЈА
ml: വിഭാഗം
mr: श्रेणी
ms: KATEGORI
my: အမျိုးအစား
ne: श्रेणी
nl: CATEGORIE
no: KATEGORI
pa: ਸ਼੍ਰੇਣੀ
pl: KATEGORIA
ps: کټګوري
pt: CATEGORIA
ro: CATEGORIE
ru: КАТЕГОРИЯ
si: ප්රවර්ගය
sq: KATEGORIA
sv: KATEGORI
sw: JAMII
ta: வகை
tr: KATEGORİ
uk: КАТЕГОРІЯ
ur: کیٹیگری
vi: DANH MỤC

source: PRICE
af: PRYSING
ar: السعر
as: মূল্য
az: Qiymət
be: ЦАНА
bn: মূল্য
bs: CIJENA
ca: PREU
cs: CENA
cy: PRIS
de: PREIS
el: ΤΙΜΗ
et: HIND
eu: PREZIOA
fa: قیمت
gl: PREZO
gu: કિંમત
he: מחיר
hu: ÁR
hy: ԳԻՆ
id: HARGA
is: VERÐ
it: PREZZO
ja: 価格
kk: БАҒА
km: តម្លៃ
kn: ಬೆಲೆ
ko: 가격
ky: Баа
lo: ລາຄາ
lt: KAINA
lv: CENA
mk: ЦЕНА
ml: വില
mr: किंमत
ms: HARGA
my: စျေးနှုန်း
ne: मूल्य
nl: PRIJS
no: PRIS
pa: ਕੀਮਤ
pl: CENA
ps: قیمت
pt: PREÇO
ro: PRET
ru: ЦЕНА
si: මිල
sq: ÇMIMI
sv: PRIS
sw: BEI
ta: விலை
tr: FİYAT
uk: ЦІНА
ur: قیمت
vi: GIÁ

source: QTY
af: BTW
ar: الكمية
as: পৰিমাণ
az: Miqdar
be: КОЛЬКАСЦЬ
bn: পরিমাণ
bs: KOL
cs: MNOŽSTVÍ
cy: NIFER
de: MENGE
el: ΠΟΣΟΤΗΤΑ
et: KOGUS
eu: KANTITATEA
fa: تعداد
gl: CANTIDADE
gu: પરિમાણ
he: כמות
hu: MENNYISÉG
hy: ՔՄԹ
id: KUANTITAS
is: MAGN
ja: 数量
kk: САНЫ
km: បរិមាណ
kn: ಪ್ರಮಾಣ
ko: 수량
ky: Миңг
lo: ຈຳນວນ
lt: KIEKIS
lv: DAUDZUMS
mk: КОЛИЧИНА
ml: അളവ്
ms: JUMLAH
ne: मात्रा
nl: AANTAL
no: ANTALL
pa: ਮਾਤਰਾ
pl: ILOŚĆ
ps: مقدار
pt: QTD
ru: Количество
si: ප්‍රමාණය
sq: SASIA
sv: ANTAL
sw: KIDATO
ta: தொகை
tr: ADET
uk: КІЛЬКІСТЬ
ur: مقدار
vi: SỐ LƯỢNG

source: STATUS
ar: الحالة
as: অৱস্থা
be: СТАН
bn: অবস্থা
ca: ESTAT
cs: STAV
cy: STATWS
el: ΚΑΤΑΣΤΑΣΗ
et: OLEK
eu: ESTATUSA
fa: وضعیت
gl: ESTADO
gu: સ્થિતિ
he: סטטוס
hu: ÁLLAPOT
hy: ՊԱՀՈՎՈՒԹՅՈՒՆ
is: STÖÐA
it: STATO
ja: ステータス
kk: МӘНІ
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ko: 상태
ky: Жаңы
lo: ສະຖານະ
lt: STATUSAS
lv: STATUSS
mk: СТАТУС
ml: സ്ഥിതി
mr: स्थिती
my: အဆင့်အတန်း
ne: स्थिति
pa: ਹਾਲਤ
ps: حالت
ru: СТАТУС
si: තත්වය
sq: STATUSI
sw: HADHI
ta: நிலை
tr: DURUMU
uk: СТАТУС
ur: حالت
vi: TRẠNG THÁI

source: TOTAL VALUE
ar: القيمة الإجمالية
as: মুঠ মূল্য
az: Cəmi dəyər
be: АГУЛЬНАЯ СУМА
bn: মোট মান
bs: UKUPNA VRIJEDNOST
ca: VALOR TOTAL
cs: CELKOVÁ HODNOTA
cy: CYFANSWM GWERTH
de: GESAMTWERT
el: ΣΥΝΟΛΙΚΗ ΑΞΙΑ
et: KOGUVÄÄRTUS
eu: BALIO GUZTIRA
fa: مقدار کل
gl: VALOR TOTAL
gu: કુલ મૂલ્ય
he: ערך כולל
hu: ÖSSZES ÉRTÉK
hy: Ընդհանուր արժեք
id: NILAI TOTAL
is: HEILDARVERÐMÆTI
it: VALORE TOTALE
ja: 合計値
kk: БАРЛЫҒЫ МӘНІ
km: តម្លៃ​សរុប
kn: ಒಟ್ಟು ಮೌಲ್ಯ
ko: 총 가치
ky: Жалпы баа
lo: ມູນຄ່າທັງໝົດ
lt: BENDRA VERTĖ
lv: KOPĒJĀ VĒRTĪBA
mk: ВКУПНА ВРЕДНОСТ
ml: മൊത്തം മൂല്യം
mr: एकूण मूल्य
ms: JUMLAH NILAI
my: စုစုပေါင်းတန်ဖိုး
ne: कुल मूल्य
nl: TOTALE WAARDE
no: TOTALVERDI
pa: ਕੁੱਲ ਮੁੱਲ
pl: Całkowita wartość
ps: ټول ارزښت
pt: VALOR TOTAL
ro: VALOARE TOTALĂ
ru: ОБЩАЯ СТОИМОСТЬ
si: මුළු අගය
sq: VLERA TOTALE
sv: TOTALT VÄRDE
sw: JUMLA THAMANI
ta: மொத்த மதிப்பு
tr: TOPLAM DEĞER
uk: ЗАГАЛЬНА СУМА
ur: کل مالیت
vi: TỔNG GIÁ TRỊ

source: NO Report Found
af: Geen verslag gevind nie
ar: لم يتم العثور على أي تقرير
as: কোনো ৰিপৰ্ট পোৱা নগ’ল
az: Hesabat tapılmadı
be: Не знойдзены справаздачы
bn: কোন রিপোর্ট পাওয়া যায়নি
bs: Nema pronađenih izvještaja
ca: No s'ha trobat cap informe
cs: Žádná zpráva nenalezena
cy: Dim Adroddiad Wedi'i Dod O Hyd
de: KEIN Bericht gefunden
el: Δεν βρέθηκε Αναφορά
et: Raportit ei leitud
eu: Ez Da Txostenik Aurkitu
fa: گزارشی یافت نشد
gl: Non se atopou informe
gu: કોઈ રિપોર્ટ મળ્યો નથી
he: לא נמצא דוח
hu: Nincs jelentés
hy: Չկա հաշվետվություն
id: Tidak Ada Laporan Ditemukan
is: Engin skýrsla fundin
it: Nessun report trovato
ja: レポートが見つかりません
kk: Есептілік табылмады
km: រកមិនឃើញ​របាយការណ៍
kn: ಯಾವುದೇ ವರದಿ ಕಂಡುಬಂದಿಲ್ಲ
ko: 보고서가 없습니다.
ky: Отчет табылган жок
lo: ບໍ່ພົບລາຍງານ
lt: Ataskaita nerasta
lv: Nav atrasts pārskats
mk: Не се пронајдени извештаи
ml: റിപ്പോർട്ട് കണ്ടെത്തിയില്ല
mr: कोणताही अहवाल सापडला नाही
ms: TIADA Laporan Dijumpai
my: အစီရင်ခံစာ မတွေ့ပါ။
ne: कुनै प्रतिवेदन भेटिएन
nl: Geen rapport gevonden
no: Ingen rapport funnet
pa: ਕੋਈ ਰਿਪੋਰਟ ਨਹੀਂ ਮਿਲੀ
pl: Nie znaleziono raportu
ps: هیڅ راپور ونه موندل شو
pt: Nenhum relatório encontrado
ro: NU s-a găsit niciun raport
ru: Не найдено ни одного отчета
si: කිසිම වාර්තාවක් හමු නැත
sq: Nuk u Gjetën Raporte
sv: Ingen rapport hittades
sw: Hakuna Ripoti Iliyopatikana
ta: கூறு எதுவும் காணப்படவில்லை
tr: Rapor Bulunamadı
uk: Звіти не знайдено
ur: کوئی رپورٹ نہیں ملی
vi: Không tìm thấy báo cáo nào

source: Remaining Balance
af: Balans
ar: الرصيد المتبقي
as: বাকী পৰিমাণ
az: Qalıq balans
be: Астатак
bn: বাকি ব্যালেন্স
bs: Preostali saldo
ca: Saldo restant
cs: Zbývající zůstatek
cy: Balans Arall
de: Restguthaben
el: Υπόλοιπο Υπόλοιπο
et: Järelejäänud saldo
eu: Gelditzen Den Balantzea
fa: مانده باقیمانده
gl: Saldo restante
gu: બાકી બેલેન્સ
he: יתרה
hu: Maradványtartozás
hy: Մնացած մնացորդ
id: Saldo Tersisa
is: Eftirbirtur jafnvægi
it: Saldo residuo
ja: 残高
kk: Қалған баланс
km: សមតុល្យ​នៅ​សល់
kn: ಉಳಿದ ಉಳಿತಾಯ
ko: 잔여 잔액
ky: Калган баланс
lo: ຍອດເງິນທີ່ເຫຼືອ
lt: Likęs balansas
lv: Atlikušais atlikums
mk: Останат баланс
ml: മുന്പത്തെ ബാലൻസ്
mr: उर्वरित शिल्लक
ms: Baki Baki
my: လက်ကျန်လက်ကျန်
ne: बाँकी शेष
nl: Resterende saldo
no: Gjenværende saldo
pa: ਬਾਕੀ ਬਕਾਇਆ
pl: Nierozliczony rachunek
ps: باقي توازن
pt: Saldo restante
ro: Sold rămas
ru: Остаточный баланс
si: වැටුප් හිම
sq: Bilanci i Mbetur
sv: Återstående balans
sw: Salio Lililosalia
ta: மீதமுள்ள இருப்பு
tr: Kalan Bakiye
uk: Залишковий баланс
ur: باقی رقم
vi: Số dư còn lại

source: Total Payment In
af: Totale betaling in
ar: إجمالي الدفع الداخل
as: মুঠ পৰিশোধ ইন
az: Cəmi gəlir ödənişi
be: Агульная аплата ў
bn: মোট অর্থ প্রদান
bs: Ukupno plaćanje unutra
ca: Total de pagaments entrants
cs: Celková platba přijata
cy: Cyfanswm Taliad Mewn
de: Gesamte Zahlung ein
el: Συνολική Είσπραξη
et: Kokku tasutud sisse
eu: Guztira Ordaindutako Dirua
fa: کل پرداخت‌ها در
gl: Pago total recibido
gu: કુલ ચૂકવણી અંદર
he: תשלום פנימי כולל
hu: Összes bejövő fizetés
hy: Ընդհանուր վճարումներ
id: Total Pembayaran Masuk
is: Heildargreiðslur inn
it: Totale pagamento in
ja: 合計入金
kk: Төлем ішінгі барлығы
km: សរុប​ការ​បង់ប្រាក់​ចូល
kn: ಒಟ್ಟು ಪಾವತಿ ಒಳಗೆ
ko: 총 수입
ky: Жалпы төлөм кирет
lo: ລວມເງິນຮັບເຂົ້າ
lt: Bendras įmokėtas
lv: Kopējais maksājums iekšā
mk: Вкупно плаќање внатре
ml: മൊത്തം പേയ്‌മെന്റ് ഇൻ
mr: एकूण पेमेंट इन
ms: Jumlah Pembayaran Masuk
my: စုစုပေါင်းငွေပေးချေမှုတွင်
ne: कुल भुक्तानी (आउट)
nl: Totale inkomende betalingen
no: Totalt betalt inn
pa: ਕੁੱਲ ਭੁਗਤਾਨ ਅੰਦਰ
pl: Całkowita płatność
ps: ټول پیسې داخل شوې
pt: Total de pagamento recebido
ro: Plată totală în
ru: Общий платеж в
si: මුළු ගෙවීම්
sq: Totali i Pagesave Hyrëse
sv: Total betalning in
sw: Jumla ya Malipo Kuingia
ta: மொத்த ஈவுத்தொகை உள்ளே
tr: Toplam Ödeme Girişi
uk: Загальна оплата в
ur: کل رقم کی آمد
vi: Tổng tiền thanh toán vào
