Repository: Prestasoft/Dylanpos-v2-pos
Catalog: lib/l10n/intl_*.arb
Languages: af, ar, as, az, be, bn, bs, ca, cs, cy, de, el, et, eu, fa, gl, gu, he, hu, hy, id, is, it, ja, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mr, ms, my, ne, nl, no, pa, pl, ps, pt, ro, ru, si, sq, sv, sw, ta, tr, uk, ur, vi

source: Package Feature
af: Pakket Funksie
ar: ميزة الحزمة
as: পেকেজ বৈশিষ্ট্য
az: Paket xüsusiyyəti
be: Функцыі пакета
bn: প্যাকেজ ফিচার
bs: Funkcionalnosti paketa
ca: Característica del paquet
cs: Funkce balíčku
cy: Nodwedd Pecyn
de: Paketfunktion
el: Χαρακτηριστικά πακέτου
et: Paketi Omadus
eu: Pakete funtzioa
fa: ویژگی‌های پکیج
gl: Características do paquete
gu: પેકેજ સુવિધા
he: תכונת החבילה
hu: Csomag jellemzők
hy: Փաթեթի հնարավորություններ
id: Fitur Paket
is: Pakka eiginleiki
it: Caratteristiche del Pacchetto
ja: パッケージの特徴
kk: Пакеттік мүмкіндік
km: មុខងារគេហទំព័រ
kn: ಪ್ಯಾಕೇಜ್ ವೈಶಿಷ್ಟ್ಯ
ko: 패키지 기능
ky: Пакеттин өзгөчөлүктөрү
lo: ຄຸນສົມບັດຂອງແຖວ
lt: Paketo funkcija
lv: Paketes funkcijas
mk: Функции на пакет
ml: പാക്കേജ് ഫീച്ചർ
mr: पॅकेज वैशिष्ट्य
ms: Ciri Pakej
my: အချက်အလက်အမည်
ne: प्याकेज विशेषता
nl: Pakketfunctie
no: Pakke Funksjon
pa: ਪੈਕੇਜ ਫੀਚਰ
pl: Funkcja pakietu
ps: د بسته ځانګړتیا
pt: Recursos do Pacote
ro: Caracteristicile pachetului
ru: Функции пакета
si: පැකේජය විශේෂය
sq: Karakteristika e Paketës
sv: Paketfunktion
sw: Sifa za Kifurushi
ta: திட்ட அம்சம்
tr: Paket Özellikleri
uk: Функція пакета
ur: پیکیج کی خصوصیات
vi: Tính năng gói

source: Remaining:
af: Resterende:
ar: المتبقي:
as: অবশিষ্ট:
az: Qalmış:
be: Засталося:
bn: অবশিষ্ট:
bs: Preostalo:
ca: Restant:
cs: Zbývá:
cy: Ar ôl:
de: Verbleibend:
el: Υπολείπεται:
et: Jäänud:
eu: Gelditzen dena:
fa: مانده:
gl: Restante:
gu: બાકી:
he: נותר:
hu: Maradék:
hy: Մնացած.
id: Sisa:
is: Eftir:
it: Rimanenti:
ja: 残り:
kk: Қалған:
km: នៅសល់:
kn: ಉಳಿದವು:
ko: 남은 것:
ky: Калган:
lo: ທີ່ເລືອ
lt: Liko:
lv: Atlikušais:
mk: Преостанато:
ml: ശേഷിക്കുന്ന:
mr: शेष:
ms: Baki:
my: ကျန်ပီး:
ne: बाँकी:
nl: Resterend:
no: Gjenstående:
pa: ਬਾਕੀ:
pl: Pozostało:
ps: پاتې دی:
pt: Restante:
ro: Rămase:
ru: Осталось:
si: ඉතිරි:
sq: E Mbetur:
sv: Återstående:
sw: Inasalia:
ta: மீதம்:
tr: Kalan:
uk: Залишилося:
ur: باقی ہیں:
vi: Còn lại:

source: Unlimited
af: Onbeperk
ar: غير محدود
as: অসীম
az: Məhdudlaşdırılmamış
be: Неабмежавана
bn: অসীম
bs: Neograničeno
ca: Il·limitat
cs: Neomezené
cy: Diderfyn
de: Unbegrenzt
el: Απεριόριστο
et: Piiramatu
eu: Mugagabea
fa: نامحدود
gl: Ilimitado
gu: અનંત
he: ללא הגבלה
hu: Korlátlan
hy: Անսահման
id: Tak Terbatas
is: Ótakmarkað
it: Illimitato
ja: 無制限
kk: Шектімсіз
km: គ្មានកំណត់
kn: ಅಮಿತ
ko: 무제한
ky: Чексиз
lo: ບໍ່ຈຳກັດ
lt: Neribota
lv: Neierobežots
mk: Неограничено
ml: അനന്തമായ
mr: अमर्याद
ms: Tanpa Had
my: ကျိုးစာ
ne: सीमित छैन
nl: Onbeperkt
no: Ubegrenset
pa: ਅਣਲਿਮਿਟਡ
pl: Nieograniczony
ps: لامحدود
pt: Ilimitado
ro: Nelimitat
ru: Неограниченный
si: අස්ථානගත
sq: Për Përdorim të Pa Kufizuar
sv: Obegränsad
sw: Isiyokuwa na kikomo
ta: வரம்பில்லா
tr: Sınırsız
uk: Необмежено
ur: بے حد
vi: Không giới hạn

source: For Unlimited Uses
af: Vir Onbeperkte Gebruik
ar: للاستخدام غير المحدود
as: অসীম ব্যৱহাৰৰ বাবে
az: Məhdudlaşdırılmamış istifadə üçün
be: Для неабмежаванага выкарыстання
bn: অসীম ব্যবহারের জন্য
bs: Za neograničenu upotrebu
ca: Per a usos il·limitats
cs: Pro neomezené použití
cy: Ar gyfer Defnydd Diderfyn
de: Für unbegrenzte Verwendung
el: Για απεριόριστες χρήσεις
et: Piiramatute Kasutuste jaoks
eu: Mugagabe erabileretarako
fa: برای استفاده‌های نامحدود
gl: Para usos ilimitados
gu: અનંત ઉપયોગ માટે
he: לשימוש בלתי מוגבל
hu: Korlátlan felhasználásra
hy: Անսահման օգտագործման համար
id: Untuk Penggunaan Tak Terbatas
is: Fyrir ótakmarkaða notkun
it: Per Utilizzi Illimitati
ja: 無制限の使用のために
kk: Шектімсіз пайдалану үшін
km: សម្រាប់ការប្រើគ្មានកំណត់
kn: ಅಮಿತ ಬಳಕೆಗಾಗಿ
ko: 무제한 사용을 위해
ky: Чексиз колдонуу үчүн
lo: ສ່ວນນີ້ໃຊ້ບໍ່ຈຳກັດ
lt: Neribotam naudojimui
lv: Neierobežotai lietošanai
mk: За неограничена употреба
ml: അനന്തമായ ഉപയോഗങ്ങൾക്ക്
mr: अमर्याद वापरासाठी
ms: Untuk Penggunaan Tanpa Had
my: ကျိုးစာအသုံးပြုအတွက်
ne: सीमित बाट बाहिर प्रयोगका लागि
nl: Voor Onbeperkt Gebruik
no: For Ubegrenset Bruk
pa: ਅਣਲਿਮਿਟਡ ਵਰਤੋਂ ਲਈ
pl: Dla nieograniczonego wykorzystania
ps: د لامحدود کارونې لپاره
pt: Para Usos Ilimitados
ro: Pentru utilizări nelimitate
ru: Для неограниченного использования
si: අස්ථානගතේ
sq: Për Përdorim të Pa Kufizuar
sv: För obegränsad användning
sw: Kwa Matumizi Yasiyokuwa na Kikomo
ta: வரம்பில்லா பயன்பாடு செய்யுக
tr: Sınırsız Kullanım İçin
uk: Для необмеженого використання
ur: بے حد استعمال کے لئے
vi: Dành cho việc sử dụng không giới hạn

source: Update Now
af: Werk Nou By
ar: تحديث الآن
as: এতিয়া আপডেট কৰক
az: İndi yeniləyin
be: Абнавіць зараз
bn: এখন আপডেট করুন
bs: Ažurirajte sada
ca: Actualitza ara
cs: Aktualizovat nyní
cy: Diweddariwch Nawr
de: Jetzt aktualisieren
el: Ενημέρωση τώρα
et: Uuenda Nüüd
eu: Eguneratu orain
fa: به‌روزرسانی اکنون
gl: Actualizar agora
gu: હમણાં અપડેટ કરો
he: עדכן עכשיו
hu: Frissítés most
hy: Թարմացնել հիմա
id: Perbarui Sekarang
is: Uppfæra núna
it: Aggiorna Ora
ja: 今すぐ更新
kk: Қазір жаңарту
km: ធ្វើបច្ចុប្បន្បរាបមូល
kn: ಈಗ ಅಪ್‌ಡೇಟ್ ಮಾಡಿ
ko: 지금 업데이트
ky: Азыр жаңыртуу
lo: ປັບປຸ່ມດິຈ
lt: Atnaujinkite dabar
lv: Atjaunināt tagad
mk: Ажурирај сега
ml: ഇപ്പോൾ അപ്‌ഡേറ്റ് ചെയ്യുക
mr: आता अद्यतनित करा
ms: Kemaskini Sekarang
my: ယခုအပြင်ယင်ရန်
ne: अब परिमार्जन गर्नुहोस्
nl: Nu Bijwerken
no: Oppdater Nå
pa: ਹੁਣ ਅਪਡੇਟ ਕਰੋ
pl: Aktualizuj teraz
ps: اوس تازه کړئ
pt: Atualizar Agora
ro: Actualizați acum
ru: Обновить сейчас
si: දැනුම්දීම කරන්න
sq: Përditëso Tani
sv: Uppdatera nu
sw: Sasisha Sasa
ta: இப்போ புதுப்பிக்க
tr: Şimdi Güncelle
uk: Оновити зараз
ur: اب تازہ کریں
vi: Cập nhật ngay

source: Purchase Premium Plan
af: Koop Premium Plan
ar: شراء خطة مميزة
as: প্ৰিমিয়াম পৰিকল্পনা কিনক
az: Premium planını satın alın
be: Купіць прывілеяваны план
bn: প্রিমিয়াম পরিকল্পনা কেনুন
bs: Kupi Premium plan
ca: Compra el pla premium
cs: Koupit prémiový balíček
cy: Prynu Cynllun Premiwm
de: Premium-Plan kaufen
el: Αγορά προηγμένου πλάνου
et: Osta Premium Plaan
eu: Erosi Premium plana
fa: خرید پلن ویژه
gl: Mercar plan premium
gu: પ્રીમિયમ યોજના ખરીદો
he: רכוש תוכנית משודרגת
hu: Prémium tervezet vásárlása
hy: Գնել Պրեմիում պլան
id: Beli Paket Premium
is: Kaupa Premium áætlun
it: Acquista Piano Premium
ja: プレミアムプランを購入
kk: Премиум планнан сатып алу
km: ទិញផែនការភ្លេច
kn: ಪ್ರೀಮಿಯಂ ಯೋಜನೆ ಖರೀದಿಸಿ
ko: 프리미엄 플랜 구매
ky: Премиум планды сатып алуу
lo: ຊື້ແຖວບໍລິສັດລ່ວງ
lt: Pirkti premium planą
lv: Iegādāties Premium plānu
mk: Купи премиум план
ml: പ്രീമിയം പ്ലാൻ വാങ്ങുക
mr: प्रीमियम योजना खरेदी करा
ms: Beli Pelan Premium
my: အဆင့်အဆင့်ဝယ်ချက်
ne: प्रीमियम योजना किन्नुहोस्
nl: Premium Plan Kopen
no: Kjøp Premium Plan
pa: ਪ੍ਰੀਮੀਅਮ ਯੋਜਨਾ ਖਰੀਦੋ
pl: Kup plan Premium
ps: پریمییم پلان پیرودئ
pt: Comprar Plano Premium
ro: Cumpărați planul premium
ru: Купить Премиум-план
si: ප්‍රිමියම සැලසුම මිල ගැනුම
sq: Bli Paketën Premium
sv: Köp Premiumplan
sw: Nunua Mpango wa Premium
ta: பிரீமியம் திட்டம் வாங்க
tr: Premium Plan Satın Al
uk: Придбати Преміум-план
ur: پریمیم پلان خریدیں
vi: Mua gói cao cấp

# stayAtTheForeFrontOfTechnological
source: Stay at the forefront of technological advancements without any extra costs. Our Pos Sass POS Unlimited Upgrade ensures that you always have the latest tools and features at your fingertips, guaranteeing your business remains cutting-edge.
af: Bly aan die voorpunt van tegnologiese ontwikkelings sonder enige ekstra koste. Ons Pos Sass POS Onbeperkte Opgradering verseker dat jy altyd die nuutste gereedskap en funksies tot jou beskikking het, en waarborg dat jou besigheid altyd voorste gehou word.
ar: ابق على طليعة التقنيات دون أي تكاليف إضافية. تأكد من أن لديك دائمًا أحدث الأدوات والميزات بين يديك من خلال ترقية Pos Sass POS Unlimited الخاصة بنا، مما يضمن أن تبقى عملك حديثًا.
as: প্ৰযুক্তিগত অগ্ৰগতিৰ আগত থাকক।
az: Əlavə xərclər olmadan texnologiya nailiyyətlərinin ən qabaqda qalın. Bizim Pos Sass POS Unlimited Yeniləmə sizin daim ən son alətlər və xüsusiyyətlərin əlinizdə olmasını təmin edir və biznesinizin ən son dərəcədə məşhur olmasını təmin edir.
be: Будзьце на пярэднім краі тэхналагічных дасягненняў без дадатковых выдаткаў. Наш Pos SaaS POS Unlimited Upgrade забяспечыць вам доступ да апошніх інструментаў і функцый, гарантуючы, што ваш бізнес застанецца сучасным.
bn: অত্যন্ত অত্যাধুনিক উন্নতির সিঁধানে থাকুন, কোন অতিরিক্ত খরচ ছাড়াই। আমাদের Pos Sass POS অসীম আপগ্রেড নিশ্চিত করে যে আপনি সর্বদা নতুন সরঞ্জাম এবং বৈশিষ্ট্য আপনার হাতে রেখেন, আপনার ব্যবসা চিরকাল উন্নত থাকে।
bs: Ostanite u središtu tehnološkog napretka bez dodatnih troškova. Naš Pos Sass POS Unlimited Upgrade osigurava da uvijek imate najnovije alate i značajke na dohvat ruke, čime se osigurava da vaš posao ostane na samom vrhu.
ca: Mantén-te a l'avantguarda dels avenços tecnològics sense costos addicionals. La nostra actualització Pos Sass POS il·limitat et garanteix que sempre tinguis les últimes eines i funcions a l'abast, assegurant que el teu negoci es mantingui a l'avantguarda.
cs: Zůstaňte na špičce technologického pokroku bez dalších nákladů. Naše aktualizace Pos Sass POS Unlimited zajistí, že budete mít vždy nejnovější nástroje a funkce na dosah ruky, což zaručuje, že vaše firma zůstane na řezu.
cy: Arhoswch ar y blaen gyda datblygiadau technolegol heb unrhyw gost ychwanegol. Mae ein Huwchgyfnewid Pos Saas POS Diderfyn yn sicrhau eich bod bob amser yn cael y offer a'r nodweddion diweddaraf wrth eich bysedd, gan sicrhau bod eich busnes yn parhau i fod yn arloesol.
de: Bleiben Sie an der Spitze der technologischen Entwicklungen, ohne zusätzliche Kosten. Unsere Pos Sass POS Unlimited Upgrade stellt sicher, dass Sie immer die neuesten Tools und Funktionen zur Hand haben und Ihr Unternehmen stets auf dem neuesten Stand bleibt.
el: Μείνετε στην πρώτη γραμμή των τεχνολογικών εξελίξεων χωρίς πρόσθετο κόστος. Η αναβάθμιση του Pos Sass POS Unlimited εξασφαλίζει ότι θα έχετε πάντοτε τα τελευταία εργαλεία και χαρακτηριστικά στη διάθεσή σας, εξασφαλίζοντας ότι η επιχείρησή σας παραμένει στην αιχμή.
et: Ole tehnoloogiliste uuenduste eesotsas ilma täiendavate kuludeta. Meie Pos Saas POS Piiramatu Uuendamine tagab, et teil on alati uusimad tööriistad ja funktsioonid käeulatuses, tagades, et teie ettevõte jääb tipptasemel.
eu: Tecnologia aurreratuen mende egon zaitez, kostu gehigarririk gabe. Pos Saas POS Unlimited eguneratzeak zure eskura jartzen ditu tresna eta funtzionalitate berrienak, zure negozioa beti berritzailea izan dadin.
fa: با بروزرسانی نامحدود Pos Saas ما، همیشه آخرین ابزار و ویژگی‌ها در دسترس شما قرار دارد و تضمین می‌شود که کسب و کار شما به‌روز باقی بماند.
gl: Mantente á vangarda dos avances tecnolóxicos sen custos adicionais. Coa actualización ilimitada de Pos Saas POS, sempre tes as últimas ferramentas e funcionalidades ao teu alcance, garantindo que o teu negocio permaneza moderno.
gu: ટેકનોલોજી આગળ રહો અનલિમિટેડ અપગ્રેડ સાથે, અમારે તમે હંમેશા નવીતમ સાધનો અને વિશેષતાઓ ઉપલબ્ધ રાખી શકો છો.
he: הישאר בחזית החדשנות הטכנולוגית בלי עלויות נוספות. שדרוג בלתי מוגבל של Pos Sass POS מבטיח לך תמיד את הכלים והתכונות האחרונים בטווח היד, ומבטיח שעסקך יישאר מוביל בתחום.
hu: Maradjon a technológiai fejlesztések élén további költségek nélkül. Az Pos Sass POS Korlátlan Frissítés biztosítja, hogy mindig a legújabb eszközök és funkciók álljanak rendelkezésre, garantálva, hogy vállalkozása mindig élvonalban maradjon.
hy: Մնացեք տեխնոլոգիական առաջատարում առանց լրացուցիչ ծախսերի։ Pos Saas POS Unlimited թարմացումը միշտ ապահովում է, որ ձեր ձեռնարկությունը պատրաստ է մրցակցությանը։
id: Tetap di garis depan perkembangan teknologi tanpa biaya tambahan. Pembaruan Pos Saas POS Tanpa Batas kami memastikan Anda selalu memiliki alat dan fitur terbaru di ujung jari Anda, menjamin bisnis Anda tetap berada di garis depan.
is: Verðu í fararbroddi tækniþróunar án aukakostnaðar. Pos Saas POS Unlimited uppfærsla tryggir að þú hafir alltaf nýjustu verkfæri og eiginleika á þínum höndum, sem tryggir að fyrirtækið þitt haldist á toppnum.
it: Rimani all'avanguardia delle innovazioni tecnologiche senza costi aggiuntivi. Il nostro Aggiornamento Illimitato di Pos Sass POS assicura che tu abbia sempre gli strumenti e le funzionalità più recenti a portata di mano, garantendo che la tua azienda rimanga all'avanguardia.
ja: 追加の費用なしで技術の最前線にとどまり、最新のツールと機能を常に手の届くところに持つことを確実にするPos Sass POS Unlimited Upgrade。
kk: Технологиялардың алғашқы жолында болу. Біздің ПОС Sass POS Шекті жаңарту, сіздің қолдарыңызда әрқайсысында соңғы құралдар мен мүмкіндіктер бар, сіздің бизнесіңізді жаңарту туралы кепілдік жасау.
km: ស្ថិតនៅជួរមុខនៃការរីកចម្រើនផ្នែកបច្ចេកវិទ្យា ដោយមិនមានការចំណាយបន្ថែមអ្វីឡើយ។ Pos Sass POS Unlimited Upgrade របស់យើងធានាថាអ្នកតែងតែមានឧបករណ៍ និងមុខងារចុងក្រោយបំផុតនៅចុងម្រាមដៃរបស់អ្នក ដោយធានាថាអាជីវកម្មរបស់អ្នកនៅតែទំនើបទាន់សម័យ។
kn: ಯಾವುದೇ ಹೆಚ್ಚಿನ ವೆಚ್ಚವಿಲ್ಲದೇ ತಾಂತ್ರಿಕ ಆಧಾರಗಳ ಮುನ್ನೆಚ್ಚರಿಕೆಯ ಮೂಲಕ ಉಳಿಯಿರಿ. ನಮ್ಮ ಪೋಸ್ ಸಾಸ್ POS ಅಮಿತ ಅಪ್‌ಗ್ರೇಡ್ ನಮಗೆ ಯಾವಾಗಲೂ ನೀವು ತಮ್ಮ ಬೆಸ್ಟ್ ಉಪಕರಣಗಳು ಮತ್ತು ಲಕ್ಷಣಗಳು ನಿಮ್ಮ ಬೆನೆಗಳಲ್ಲಿ ಇರುವದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ.
ko: 추가 비용 없이 기술 발전의 최전선에 머물러 있습니다. 우리의 Pos Sass POS 무제한 업그레이드는 항상 최신 도구와 기능을 손끝에 갖고 있도록 보장하여 비즈니스가 최전선에 남는다.
ky: Технологиянын алдыңкы чегинде болуу үчүн кошумча акча сарптоонун кереги жок. Биздин Pos SaaS POS чексиз жаңыртууларыбыз сиздин бизнесиңизди ар дайым актуалдуу кылат.
lo: ຢ້າງຢືນໃນການຖືກໃນກິດຈະຊ້າກ່ຽວກັບການຖືກໃນສ່ວນທາງໂດຍບໍລິສັດເດັດໃນການໄດ້ເຄື່ອງຫໍ່ຂຶ້ນ. ການຒື່ພາດສະແດງເຄື່ອງຫໍ່ສາມາດມີວິທີຕິດໂຕທິເຄື່ອງໃດຢືມຄຳເວົ້າຂອງທ່ານ.
lt: Būkite technologinių pažangų priekyje be jokių papildomų išlaidų.
lv: Palieciet tehnoloģiju priekšgalā bez papildu izmaksām. Mūsu Pos Saas POS neierobežotā atjaunināšana nodrošina, ka jums vienmēr ir pieejami jaunākie rīki un funkcijas, garantējot, ka jūsu uzņēmums paliek moderns.
mk: Останете на чело на технолошките напредоци без дополнителни трошоци. Нашата Pos Saas POS Неограничен надградба гарантира дека секогаш имате најнови алатки и функции на дофат, што гарантира дека вашиот бизнис останува на највисоко ниво.
ml: ഇത്രയും കുറഞ്ഞ വിലയ്ക്ക് നിങ്ങൾക്ക് പുതിയ സാങ്കേതിക വിദ്യകൾ പ്രാപിക്കാൻ കഴിയുന്നു. പോസ് സാസ് പോസ് അപ്ഡേറ്റ് നിങ്ങളെ ഉപകരണങ്ങളുമായി കഴിവുള്ള ബിസിനസ്സ് കാര്യങ്ങളിൽ നിലനിർത്തുന്നു.
mr: कोणत्याही अतिरिक्त खर्चाशिवाय तंत्रज्ञानाच्या आघाडीस असा राहा. आमच्या Pos Sass POS अमर्याद अपग्रेडने सुन्दर आपल्याला आपल्या हातात नवीन उपकरणे आणि सुविधे असल्याचं सुनिश्चित करतात, तसे की आपला व्यवसाय काटिण्याच्या अवस्थेत राहील.
ms: Tetap di hadapan perkembangan teknologi tanpa sebarang kos tambahan. Kemaskini Tanpa Had Pos Sass POS kami memastikan anda sentiasa memiliki alat dan ciri terkini di hujung jari anda, menjamin perniagaan anda sentiasa di hadapan.
my: နည်းပညာတစ်စည်းအတွင်းဆက်သွယ်နေမှာများရှိသည်။ ကျွန်တော်အင်အားအပူနှင့်အရင်းအားပြောင်းရေးသည့် Pos Sass POS မူလအဆင့်အဆင့်ဝယ်ယူကအတွက်အဖွဲ့သည်ကိုအတွင်းပြောင်းလှို့နိုင်သည်။ သင့်အစီအစဉြှအစဉ်သည်အိပ်မက်အင်သည်ကိုအတွင်းမြှန်သည်နေသည်။
ne: कुनै पनि अतिरिक्त लागत बिना प्राविधिक प्रगतिको अगाडि रहनुहोस्। हाम्रो Pos Sass POS Unlimited Upgrade ले तपाइँको औँलाको छेउमा सँधै नवीनतम उपकरण र सुविधाहरू छन् भनी सुनिश्चित गर्दछ, तपाइँको व्यवसाय अत्याधुनिक रहने ग्यारेन्टी गर्दै।
nl: Blijf aan de voorhoede van technologische ontwikkelingen zonder extra kosten. Onze Pos Sass POS Onbeperkte Upgrade zorgt ervoor dat u altijd de nieuwste tools en functies binnen handbereik heeft, waardoor uw bedrijf toonaangevend blijft.
no: Vær i front av teknologiske fremskritt uten ekstra kostnader. Vår Pos Saas POS Ubegrenset Oppgradering sikrer at du alltid har de nyeste verktøyene og funksjonene tilgjengelig, og garanterer at virksomheten din forblir i forkant.
pa: ਤਕਨੀਕੀ ਤਰੱਕੀ ਵਿੱਚ ਆਗੇ ਰਹੋ ਬਿਨਾਂ ਕਿਸੇ ਵਾਧੂ ਲਾਗਤ ਦੇ। ਸਾਡਾ ਪੋਸ ਸਾਏਸ ਪੋਸ ਅਣਲਿਮਿਟਡ ਅਪਗਰੇਡ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਆਪਣੇ ਕਾਰੋਬਾਰ ਲਈ ਨਵੇਂ ਟੂਲ ਅਤੇ ਫੀਚਰਾਂ ਦਾ ਉਪਯੋਗ ਕਰ ਸਕਦੇ ਹੋ।
pl: Pozostań na czele postępu technologicznego bez dodatkowych kosztów. Nasza nieograniczona aktualizacja Pos Sass POS zapewnia, że zawsze masz dostęp do najnowszych narzędzi i funkcji, gwarantując, że twoja firma pozostaje nowoczesna.
ps: د ټکنالوجۍ پرمختګونو کې مخکې پاتې شئ پرته له اضافي لګښتونو. زموږ پوس ساس پوس لامحدود تازه کول ډاډمن کوي چې تاسو تل وروستي وسایل او ځانګړتیاوې لرئ.
pt: Mantenha-se na vanguarda dos avanços tecnológicos sem custos adicionais. Nossa Atualização Ilimitada do POS Sass POS garante que você sempre tenha as ferramentas e recursos mais recentes ao seu alcance, garantindo que seu negócio permaneça atualizado.
ro: Rămâneți în avangarda avanțărilor tehnologice fără costuri suplimentare. Actualizarea nelimitată a Pos Sass POS vă asigură că aveți întotdeauna cele mai recente instrumente și funcționalități la îndemână, garantând că afacerea dvs. rămâne la ultimele tehnologii.
ru: Оставайтесь на передовой технологических достижений без дополнительных затрат. Наше бесплатное обновление Pos Sass POS гарантирует, что у вас всегда будут самые новые инструменты и функции под рукой, обеспечивая сохранение современности вашего бизнеса.
si: අතුරු විද්‍යාවෙනි ස්වර්ගයේ කුමුදු විහාලනය කිරීමට අතුරු වෙද්‍යක් රහුල් වීමට වෙරළෙම අග්‍රයය. අපේ Pos Sass POS සැලසුමේ අස්ථානගත උපයෝගයන් සහ සුළු විසින්ධ මෙවල එය ඔබේ අඩකානනයේ එහි හෝ සුළු වෙරළෙම තවත් වේ.
sq: Mbani këmbë në krye të avancimeve teknologjike pa kosto shtesë. Përmes Përmirësimit të Palemit të Pasimit të Pos Sass POS, ju gjithmonë do të keni mjetet dhe karakteristikat më të fundit në dorën tuaj, duke garantuar që biznesi juaj mbetet në përparim.
sv: Håll dig i framkant av teknikens framsteg utan extra kostnader. Vår Pos Sass POS Unlimited-uppgradering säkerställer att du alltid har de senaste verktygen och funktionerna vid fingertopparna och garanterar att ditt företag förblir toppmodernt.
sw: Kaa mbele ya maendeleo ya teknolojia bila gharama za ziada. SmartBiashara POS yetu Inayokusanya Bila Kikomo inahakikisha kuwa daima una zana na huduma za hivi karibuni mikononi mwako, ikidhamini kuwa biashara yako inaendelea kuwa ya kisasa.
ta: தொழில்நுட்ப மேம்பாடுகளின் முன்னிச்சுற்றுவாராது விளக்கு. எங்கள் Pos Sass POS எக்ஸ்பர்ட் அப்கேட்டு உள்ளிடுங்கள், உங்கள் வணிக செயல்பாட்டில் அனைத்து கட்டங்களை உள்ளடக்கி அநுவா஦ித்து உங்கள் வணிக செயலாக்கத்தை அமைக்க உம்மெத்தையும் பொற்று மேற்க்கப்படுத்தும்.
tr: Herhangi bir ek maliyet olmadan teknolojik ilerlemenin önünde kalın. Pos Sass POS Sınırsız Yükseltme, işletmenizin her zaman en son araçlara ve özelliklere sahip olduğunu garanti eder.
uk: Залишайтеся на передовому ряді технологічних досягнень без додаткових витрат. Наша безмежна оновлення Pos Sass POS завжди забезпечують вас останніми інструментами та можливостями, гарантуючи, що ваш бізнес залишається сучасним.
ur: کسی اضافی لاگت کے بغیر تکنالوجی کی پیشرفت کے سر پر رہیں۔ ہمارا Pos Sass POS بے حد اپ ڈیٹ یقینی بناتا ہے کہ آپ ہمیشہ تازہ ترین ٹولز اور خصوصیات کے ساتھ تجارت کی پیشرفت کی یقینی بناتا ہے۔
vi: Hãy ở vị trí hàng đầu của sự tiến bộ công nghệ mà không có chi phí bổ sung. Gói nâng cấp Pos Sass POS Unlimited của chúng tôi đảm bảo rằng bạn luôn có các công cụ và tính năng mới nhất ngay tại ngón tay bạn, đảm bảo rằng doanh nghiệp của bạn luôn ở đẳng cấp hàng đầu.

source: Buy Premium Plan
af: Koop Premium Plan
ar: شراء خطة مميزة
as: প্ৰিমিয়াম পৰিকল্পনা কিনক
az: Premium planını alın
be: Купіць прывілеяваны план
bn: প্রিমিয়াম পরিকল্পনা কিনুন
bs: Kupi Premium plan
ca: Compra el pla premium
cs: Koupit prémiový balíček
cy: Prynu Cynllun Premiwm
de: Premium-Plan kaufen
el: Αγορά προηγμένου πλάνου
et: Osta Premium Plaan
eu: Erosi Premium plana
fa: خرید پلن ویژه
gl: Mercar plan premium
gu: પ્રીમિયમ યોજના ખરીદો
he: רכוש תוכנית משודרגת
hu: Vásároljon prémium tervezetet
hy: Գնել Պրեմիում պլան
id: Beli Paket Premium
is: Kaupa Premium áætlun
it: Acquista Piano Premium
ja: プレミアムプランを購入
kk: Премиум план сатып алу
km: ទិញផែនការភ្លេច
kn: ಪ್ರೀಮಿಯಂ ಯೋಜನೆ ಖರೀದಿಸಿ
ko: 프리미엄 플랜 구매
ky: Премиум планды сатып алуу
lo: ຊື້ແຖວບໍລິສັດລ່ວງ
lt: Pirkti Premium planą
lv: Iegādāties Premium plānu
mk: Купи премиум план
ml: പ്രീമിയം പ്ലാൻ വാങ്ങുക
mr: प्रीमियम योजना खरेदी करा
ms: Beli Pelan Premium
my: အဆင့်အဆင့်ဝယ်ချက်
ne: प्रीमियम प्लान किन्नुहोस्
nl: Koop Premium Plan
no: Kjøp Premium Plan
pa: ਪ੍ਰੀਮੀਅਮ ਯੋਜਨਾ ਖਰੀਦੋ
pl: Kup plan Premium
ps: پریمییم پلان پیرودئ
pt: Comprar Plano Premium
ro: Cumpărați planul premium
ru: Купить Премиум-план
si: ප්‍රිමියම සැලසුම මිල ගැනුම
sq: Bli Paketën Premium
sv: Köp Premiumplan
sw: Nunua Mpango wa Premium
ta: பிரீமியம் திட்டம் வாங்க
tr: Premium Plan Satın Al
uk: Купити Преміум-план
ur: پریمیم پلان خریدیں
vi: Mua gói cao cấp

# mobilePlusDesktop
source: Mobile App + Desktop
af: Mobiele Toep + Rekenaar
ar: تطبيق الجوال + سطح المكتب
as: ম'বাইল এপ + ডেস্কটপ
az: Mobil tətbiq + Masaüstü
be: Мабільнае прыкладанне + Настольная версія
bn: মোবাইল অ্যাপ + ডেস্কটপ
bs: Mobilna aplikacija + Radna površina
ca: Aplicació mòbil + Escriptori
cs: Mobilní aplikace + Plocha
cy: Ap Ffôn Symudol + Desg
el: Κινητό Εφαρμογή + Επιφάνεια εργασίας
et: Mobiilirakendus + Desktop
eu: Mugikorra + Ordenagailua
fa: اپلیکیشن تلفن همراه + رایانه شخصی
gl: Aplicación móbil + Escritorio
gu: મોબાઇલ એપ + ડેસ્કટોપ
he: אפליקציה לנייד + משולב
hu: Mobilalkalmazás + Asztali alkalmazás
hy: Բջջային հավելված + Բյուրո
id: Aplikasi Seluler + Desktop
is: Hreyfanlegt forrit + Vinnsluborð
it: App Mobile + Desktop
ja: モバイルアプリ + デスクトップ
kk: Мобильді қолдама + Негізгі бет
km: កម្មវិធីចុងកម្មវិធីអ៊ីឡប់ + កម្មវិធីលេខតុល
kn: ಮೊಬೈಲ್ ಆಪ್ + ಡೆಸ್ಕ್ಟಾಪ್
ko: 모바일 앱 + 데스크탑
ky: Мобилдик тиркеме + Десктоп
lo: ເຄື່ອງຂ່າວຂອງໂດຍບໍ່ + ເຄື່ອງຮ່ວມ
lt: Mobilioji programėlė + Darbalaukis
lv: Mobilā lietotne + Dators
mk: Мобилна апликација + Работна површина
ml: മൊബൈൽ ആപ്പ് + ഡെസ്ക്‌ടോപ്
mr: मोबाइल अॅप + डेस्कटॉप
ms: Aplikasi Mudah Alih + Desktop
my: ဖုန်းအလျှ + အော့ပတိတ်
ne: मोबाइल एप्लिकेशन + डेस्कटप
nl: Mobiele App + Desktop
no: Mobilapp + Desktop
pa: ਮੋਬਾਈਲ ਐਪ + ਡੈਸਕਟੌਪ
pl: Aplikacja mobilna + Komputerowa
ps: موبایل ایپ + ډیسټاپ
pt: Aplicativo Móvel + Desktop
ro: Aplicație mobilă + Desktop
ru: Мобильное приложение + ПК
si: ජංගම + ඩෙස්ක්ටොප්
sq: Aplikacioni Mobil + Desktop
sv: Mobilapp + Skrivbord
sw: Programu ya Simu + Dawati
ta: மொபைல் பயன்பாடு + டெஸ்க்டாப்
tr: Mobil Uygulama + Masaüstü
uk: Мобільний додаток + Робочий стіл
ur: موبائل ایپ + ڈیسک ٹاپ
vi: Ứng dụng di động + Máy tính để bàn

source: Transaction Id
af: Transaksie-ID
ar: معرف المعاملة
as: লেনদেন আইডি
az: Əməliyyat İDsi
be: Ідэнтыфікатар здзелкі
bn: লেনদেন আইডি
bs: ID transakcije
ca: ID de transacció
cs: ID transakce
cy: ID y Trafodion
de: Transaktions-ID
el: Ταυτότητα συναλλαγής
et: Tehingu ID
eu: Transakzio ID
fa: شناسه تراکنش
gl: ID de transacción
gu: ટ્રાન્ઝેક્શન આઈડી
he: מזהה עסקה
hu: Tranzakciós azonosító
hy: Գործարքի ID
id: ID Transaksi
is: Færslu númer
it: ID Transazione
ja: 取引ID
kk: Транзакция ID
km: លេខប្រតិបត្តិការ
kn: ವ್ಯಾಪಾರ ಐಡಿ
ko: 거래 ID
ky: Транзакция идентификатору
lo: ລະຫັດການເຮັດກຳ
lt: Transakcijos ID
lv: Darījuma ID
mk: Идентитет на трансакција
ml: ട്രാൻസാക്ഷൻ ഐഡി
mr: क्रियाकलाप आयडी
ms: ID Transaksi
my: ငွေပေးမှာရှိသည့် စာရင်းနံပါတ်
ne: लेनदेन आइडी
nl: Transactie-Id
no: Transaksjons-ID
pa: ਲੇਨ-ਦੇਨ ਨੰਬਰ
pl: Identyfikator transakcji
ps: د لیږد ID
pt: ID da Transação
ro: ID tranzacție
ru: Идентификатор транзакции
si: ගමන හැඳුනුම් සඳහා වටහ
sq: ID e Transaksionit
sv: Transaktions-ID
sw: Kitambulisho cha Miamala
ta: பரிபாலனக் குறி
tr: İşlem Kimliği
uk: Ідентифікатор транзакції
ur: ٹرانزیکشن شناخت
vi: Mã giao dịch
